code/output/Lexicon_xNC.org
#+TITLE: St. Clara Lexicon
#+OPTIONS: toc:nil
#+LATEX_CLASS_OPTIONS: [a4paper,twocolumn] 
#+LATEX_HEADER: \usepackage{titlesec} \titleformat{\section}[runin]{\bfseries}{}{0.5em}{} \titlespacing{\section}{0pt}{2ex}{1ex} \titleformat{\subsection}[runin]{}{}{0ex}{} \titlespacing{\subsection}{0pt}{1ex}{1ex} 
#+LATEX_HEADER: \usepackage{fancyhdr} \pagestyle{fancy} \fancyhf{} \fancyhead[LE,RO]{Clara Kloster Leksikon (xNC)} \fancyfoot[RE,LO]{\today} \fancyfoot[LE,RO]{\thepage} 
#+LATEX_HEADER: \renewcommand\maketitle{}
* ??
** xNC
/kancelæe/ 418 
* aar
** xNC
/aarith/ 408 
* abbetisse
** xNC
/abbadisee/ 447 /abbadiseer/ 447 /abbadisæ/ 418 /abbatiss/ 411 /abbatissa/ 338 372 390 401 409 417 435 436 442 446 448 /abbatissam/ 390 /abbatisse/ 388 430 /abbatissen/ 380 /abbatisser/ 411 /abbatissæ/ 340 369 433 /abbedissæ/ 421 /abbedisæ/ 418 /abbedysse/ 359 /abedisse/ 439 454 /abedissen/ 454 /addedisæs/ 421 
* af+grøthe
** xNC
/affgrødæ/ 356 /afgrøthe/ 325 
* af+vapn
** xNC
/affwapem/ 323 /affwapen/ 323 /affwaphen/ 387 /affwapnn/ 402 411 /awapn/ 361 371 
* afgift
** xNC
/affgiffet/ 468 /affgifft/ 412 465 468 469 470 /affgiifft/ 418 /affgyffth/ 430 
* afkalling
** xNC
/affkallingh/ 410 
* aflat
** xNC
/affladh/ 426 
* aften
** xNC
/afften/ 362 363 402 /affthen/ 402 /affthne/ 402 /afftne/ 402 
* aftensang
** xNC
/afftensangh/ 402 
* aker
** xNC
/aakher/ 390 /ager/ 365 378 424 464 /agger/ 448 /agher/ 323 326 373 387 395 402 409 412 418 426 /aghmr/ 401 /aghræ/ 326 /aghær/ 326 339 /agra/ 326 
* akt
** xNC
/ackt/ 422 
* alden
** xNC
/aldhen/ 401 /oldhen/ 421 455 
* aldengjald
** xNC
/aldhengiæl/ 418 /aldwngiæld/ 326 
* alderdom
** xNC
/alerdhom/ 417 /allerdhom/ 417 
* alen
** xNC
/alen/ 362 363 /alne/ 362 363 376 /alnæ/ 433 
* almughe
** xNC
/allemve/ 438 /almue/ 466 /almwe/ 425 /almwens/ 424 
* almuse
** xNC
/almesse/ 430 /almwsse/ 413 
* almænning
** xNC
/almennings/ 362 363 
* altere
** xNC
/altare/ 397 /altere/ 373 400 443 449 /alteris/ 449 /alteræ/ 337 /altære/ 406 
* altereklæthe
** xNC
/altereclæthe/ 373 
* aminnelse
** xNC
/amynnelsæ/ 426 
* anner+stath
** xNC
/andhersted/ 402 
* anniversarium
** xNC
/anniuersarium/ 408 
* anpart
** xNC
/anpart/ 467 
* apeld
** xNC
/abel/ 465 /abelde/ 465 
* apeld+haghe
** xNC
/abelhauffue/ 470 
* ar
** xNC
/aaer/ 443 /aar/ 325 334 337 338 339 340 359 361 362 363 365 366 369 372 373 376 379 381 389 390 393 394 395 396 397 399 400 404 406 410 412 413 418 421 422 424 425 426 430 432 433 438 439 444 446 447 449 451 455 458 459 460 462 464 466 467 /aaredh/ 417 /aaredt/ 443 /aaret/ 412 449 /aarit/ 400 /aars/ 361 387 426 468 /aarss/ 402 430 446 /ar/ 339 461 463 /ardh/ 430 /ardz/ 430 /arr/ 453 /ars/ 411 433 /arss/ 436 /oor/ 455 
* arbejde
** xNC
/arbede/ 454 /arbeyd/ 464 /arbeyde/ 412 
* areld
** xNC
/aarild/ 448 /ariild/ 451 /ærild/ 424 
* areldstith
** xNC
/ariltztid/ 444 
* aring
** xNC
/arinde/ 399 
* arm
** xNC
/arm/ 394 396 
* armoth
** xNC
/armod/ 449 
* artikel
** xNC
/arteckel/ 462 /arteckle/ 462 /artegllæ/ 436 /arthikil/ 467 /artickle/ 451 /article/ 412 /articlæ/ 359 418 432 /artiickle/ 455 /artiklæ/ 433 /artyckle/ 447 /artygllæ/ 446 
* artith
** xNC
/aartidh/ 337 /aartidhs/ 337 /artiidh/ 376 
* arv
** xNC
/arff/ 365 375 379 387 410 435 
* arving
** xNC
/arffinge/ 464 /arffingis/ 421 /arffingæ/ 421 /arffuinge/ 400 405 426 435 437 456 /arffuingis/ 411 /arffuinnge/ 449 /arffwinge/ 388 447 /arffwinghe/ 410 /arffwinghæ/ 410 /arffwinng/ 444 /arfvinghe/ 438 /arfwinge/ 323 /aruinge/ 377 394 395 448 /aruinghe/ 394 395 /aruingis/ 377 394 395 448 /arwing/ 438 /arwinge/ 325 371 378 395 396 397 409 448 /arwinggæ/ 326 390 /arwinghe/ 362 363 366 379 393 395 402 438 /arwingæ/ 337 339 356 379 399 /arwinnge/ 387 /arwinnghæ/ 387 /arwinngæ/ 339 /arwynghæ/ 401 
* aræthe
** xNC
/arrethe/ 416 
* asjun
** xNC
/aasynd/ 455 
* ask
** xNC
/ask/ 467 
* astath
** xNC
/aasteder/ 467 
* athel+gate
** xNC
/adelgaden/ 435 /adelgadhen/ 408 /adelgadhnm/ 408 
* atthra
** xNC
/atthra/ 337 
* avath
** xNC
/awedhe/ 395 /awæthe/ 394 
* avl
** xNC
/aull/ 464 /avll/ 464 
* ban
** xNC
/band/ 434 
* band
** xNC
/band/ 406 
* barn
** xNC
/baarn/ 433 /barn/ 359 417 446 /børn/ 417 422 449 /børnnn/ 447 /børns/ 402 422 /børnæs/ 356 
* befaling
** xNC
/befalingis/ 452 
* begangelse
** xNC
/begangelsæ/ 338 
* begæring
** xNC
/begæryngh/ 359 
* behov
** xNC
/behoff/ 381 417 422 449 
* behøring
** xNC
/behøring/ 404 
* berath
** xNC
/beraad/ 455 459 460 462 /beraadtt/ 458 /berad/ 425 
* beskethen+man
** xNC
/beskethensmans/ 396 
* beskærmelse
** xNC
/beskermelse/ 434 451 
* beskærming
** xNC
/beskerming/ 380 
* bestandelse
** xNC
/bestandilze/ 387 /bestondelsse/ 400 
* besværing
** xNC
/besuering/ 465 469 470 
* besætjelse
** xNC
/besætelsæ/ 340 /besættelsæ/ 338 
* bet
** xNC
/bit/ 468 
* betaling
** xNC
/betaling/ 397 /betalingh/ 396 437 /betallinge/ 456 
* bethe
** xNC
/bedhe/ 409 /bedher/ 426 /bæthe/ 395 /bæthæ/ 394 
* bevaring
** xNC
/bewaring/ 337 
* bevising
** xNC
/beuysiingh/ 463 
* bevisning
