code/output/Lexicon_xNC.tex
% Created 2020-07-21 Tue 11:04
% Intended LaTeX compiler: pdflatex
\documentclass[a4paper,twocolumn]{article}
\usepackage[usenames,dvipsnames]{color}
\usepackage{pst-vowel}
\usepackage{forest}
\usepackage{multicol}
\usepackage{fontspec}
\setmainfont[SmallCapsFont={Andron Corpus Small Caps},Ligatures=TeX]{Andron Corpus}
\newfontfamily\hebrew{SBL Hebrew}
\newcommand{\heb}[1]{\hebrew{#1}\normalfont}
\newfontfamily\arabicfont{Al Bayan}
\newcommand{\arab}[1]{\arabicfont{#1}\normalfont}
\newfontfamily\dialektuni{Dialekt Uni}
\newcommand{\dialekt}[1]{\dialektuni{#1}\normalfont}
\usepackage{fixltx2e}
\let\sup\textsuperscript
\usepackage{natbib}
\bibpunct[: ]{(}{)}{;}{a}{ }{;}
\usepackage{fancyref}
\usepackage{breakcites}
\usepackage[normalem]{ulem}
\usepackage[breaklinks=true]{hyperref}
\frenchspacing
\usepackage{gb4e}
\usepackage{tabularx}
\usepackage{lettrine}


\usepackage{titlesec} \titleformat{\section}[runin]{\bfseries}{}{0.5em}{} \titlespacing{\section}{0pt}{2ex}{1ex} \titleformat{\subsection}[runin]{}{}{0ex}{} \titlespacing{\subsection}{0pt}{1ex}{1ex}
\usepackage{fancyhdr} \pagestyle{fancy} \fancyhf{} \fancyhead[LE,RO]{Clara Kloster Leksikon (xNC)} \fancyfoot[RE,LO]{\today} \fancyfoot[LE,RO]{\thepage}
\renewcommand\maketitle{}
\author{Seán Vrieland}
\date{\today}
\title{St. Clara Lexicon}
\hypersetup{
 pdfauthor={Seán Vrieland},
 pdftitle={St. Clara Lexicon},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 24.4.1 (Org mode 9.1.2)}, 
 pdflang={English}}
\begin{document}

\maketitle
\section{??}
\label{sec:org87ebbdc}
\subsection{xNC}
\label{sec:org3a15cea}
\emph{kancelæe} 418 
\section{aar}
\label{sec:org8930122}
\subsection{xNC}
\label{sec:org9b1de89}
\emph{aarith} 408 
\section{abbetisse}
\label{sec:orgdbca341}
\subsection{xNC}
\label{sec:org138bae6}
\emph{abbadisee} 447 \emph{abbadiseer} 447 \emph{abbadisæ} 418 \emph{abbatiss} 411 \emph{abbatissa} 338 372 390 401 409 417 435 436 442 446 448 \emph{abbatissam} 390 \emph{abbatisse} 388 430 \emph{abbatissen} 380 \emph{abbatisser} 411 \emph{abbatissæ} 340 369 433 \emph{abbedissæ} 421 \emph{abbedisæ} 418 \emph{abbedysse} 359 \emph{abedisse} 439 454 \emph{abedissen} 454 \emph{addedisæs} 421 
\section{af+grøthe}
\label{sec:org227c826}
\subsection{xNC}
\label{sec:org6a8ce39}
\emph{affgrødæ} 356 \emph{afgrøthe} 325 
\section{af+vapn}
\label{sec:org409f808}
\subsection{xNC}
\label{sec:org6fdc1a7}
\emph{affwapem} 323 \emph{affwapen} 323 \emph{affwaphen} 387 \emph{affwapnn} 402 411 \emph{awapn} 361 371 
\section{afgift}
\label{sec:org2937221}
\subsection{xNC}
\label{sec:org7650062}
\emph{affgiffet} 468 \emph{affgifft} 412 465 468 469 470 \emph{affgiifft} 418 \emph{affgyffth} 430 
\section{afkalling}
\label{sec:orgc1e2ca8}
\subsection{xNC}
\label{sec:orgbd9c887}
\emph{affkallingh} 410 
\section{aflat}
\label{sec:org29035a8}
\subsection{xNC}
\label{sec:org835cdba}
\emph{affladh} 426 
\section{aften}
\label{sec:orgc2a6c30}
\subsection{xNC}
\label{sec:orgf75d14c}
\emph{afften} 362 363 402 \emph{affthen} 402 \emph{affthne} 402 \emph{afftne} 402 
\section{aftensang}
\label{sec:org5426032}
\subsection{xNC}
\label{sec:org3a6e839}
\emph{afftensangh} 402 
\section{aker}
\label{sec:org6d7016e}
\subsection{xNC}
\label{sec:orgaba98ba}
\emph{aakher} 390 \emph{ager} 365 378 424 464 \emph{agger} 448 \emph{agher} 323 326 373 387 395 402 409 412 418 426 \emph{aghmr} 401 \emph{aghræ} 326 \emph{aghær} 326 339 \emph{agra} 326 
\section{akt}
\label{sec:orga728b2c}
\subsection{xNC}
\label{sec:orgcb6cc9c}
\emph{ackt} 422 
\section{alden}
\label{sec:org356114f}
\subsection{xNC}
\label{sec:org428e76a}
\emph{aldhen} 401 \emph{oldhen} 421 455 
\section{aldengjald}
\label{sec:org0dddda7}
\subsection{xNC}
\label{sec:org22f278d}
\emph{aldhengiæl} 418 \emph{aldwngiæld} 326 
\section{alderdom}
\label{sec:orgf5b20a6}
\subsection{xNC}
\label{sec:orgbaeb175}
\emph{alerdhom} 417 \emph{allerdhom} 417 
\section{alen}
\label{sec:orgd7176ea}
\subsection{xNC}
\label{sec:orgc57f4dc}
\emph{alen} 362 363 \emph{alne} 362 363 376 \emph{alnæ} 433 
\section{almughe}
\label{sec:orgf19d8f9}
\subsection{xNC}
\label{sec:org6e77393}
\emph{allemve} 438 \emph{almue} 466 \emph{almwe} 425 \emph{almwens} 424 
\section{almuse}
\label{sec:orga85d946}
\subsection{xNC}
\label{sec:orgd7de22b}
\emph{almesse} 430 \emph{almwsse} 413 
\section{almænning}
\label{sec:orgea0bd4a}
\subsection{xNC}
\label{sec:org20b2e52}
\emph{almennings} 362 363 
\section{altere}
\label{sec:org483ac5f}
\subsection{xNC}
\label{sec:org6cf0ea5}
\emph{altare} 397 \emph{altere} 373 400 443 449 \emph{alteris} 449 \emph{alteræ} 337 \emph{altære} 406 
\section{altereklæthe}
\label{sec:org7374191}
\subsection{xNC}
\label{sec:org58c1b1b}
\emph{altereclæthe} 373 
\section{aminnelse}
\label{sec:org0d97adc}
\subsection{xNC}
\label{sec:org368cd62}
\emph{amynnelsæ} 426 
\section{anner+stath}
\label{sec:org04062c0}
\subsection{xNC}
\label{sec:org0928611}
\emph{andhersted} 402 
\section{anniversarium}
\label{sec:orge26ed5a}
\subsection{xNC}
\label{sec:orgfb7a988}
\emph{anniuersarium} 408 
\section{anpart}
\label{sec:org1dfac49}
\subsection{xNC}
\label{sec:org2f811e4}
\emph{anpart} 467 
\section{apeld}
\label{sec:org2cee4c5}
\subsection{xNC}
\label{sec:org90a8c33}
\emph{abel} 465 \emph{abelde} 465 
\section{apeld+haghe}
\label{sec:org2fa1c0b}
\subsection{xNC}
\label{sec:org83aefaa}
\emph{abelhauffue} 470 
\section{ar}
\label{sec:org0b88608}
\subsection{xNC}
\label{sec:org398d5c6}
\emph{aaer} 443 \emph{aar} 325 334 337 338 339 340 359 361 362 363 365 366 369 372 373 376 379 381 389 390 393 394 395 396 397 399 400 404 406 410 412 413 418 421 422 424 425 426 430 432 433 438 439 444 446 447 449 451 455 458 459 460 462 464 466 467 \emph{aaredh} 417 \emph{aaredt} 443 \emph{aaret} 412 449 \emph{aarit} 400 \emph{aars} 361 387 426 468 \emph{aarss} 402 430 446 \emph{ar} 339 461 463 \emph{ardh} 430 \emph{ardz} 430 \emph{arr} 453 \emph{ars} 411 433 \emph{arss} 436 \emph{oor} 455 
\section{arbejde}
\label{sec:orgc8543f0}
\subsection{xNC}
\label{sec:org8a6cc72}
\emph{arbede} 454 \emph{arbeyd} 464 \emph{arbeyde} 412 
\section{areld}
\label{sec:org9cd843a}
\subsection{xNC}
\label{sec:orga8f678d}
\emph{aarild} 448 \emph{ariild} 451 \emph{ærild} 424 
\section{areldstith}
\label{sec:orgd9dcfd3}
\subsection{xNC}
\label{sec:orgf0010fb}
\emph{ariltztid} 444 
\section{aring}
\label{sec:org802561c}
\subsection{xNC}
\label{sec:org32437f0}
\emph{arinde} 399 
\section{arm}
\label{sec:org7c875d6}
\subsection{xNC}
\label{sec:org2c9cd6f}
\emph{arm} 394 396 
\section{armoth}
\label{sec:org66b4556}
\subsection{xNC}
\label{sec:org15dd55f}
\emph{armod} 449 
\section{artikel}
\label{sec:org303e5cd}
\subsection{xNC}
\label{sec:org28c798f}
\emph{arteckel} 462 \emph{arteckle} 462 \emph{artegllæ} 436 \emph{arthikil} 467 \emph{artickle} 451 \emph{article} 412 \emph{articlæ} 359 418 432 \emph{artiickle} 455 \emph{artiklæ} 433 \emph{artyckle} 447 \emph{artygllæ} 446 
\section{artith}
\label{sec:org163ac19}
\subsection{xNC}
\label{sec:org9f40b0e}
\emph{aartidh} 337 \emph{aartidhs} 337 \emph{artiidh} 376 
\section{arv}
\label{sec:orgbca6d0c}
\subsection{xNC}
\label{sec:orgbadafe4}
\emph{arff} 365 375 379 387 410 435 
\section{arving}
\label{sec:orgd41e7ac}
\subsection{xNC}
\label{sec:org950009e}
\emph{arffinge} 464 \emph{arffingis} 421 \emph{arffingæ} 421 \emph{arffuinge} 400 405 426 435 437 456 \emph{arffuingis} 411 \emph{arffuinnge} 449 \emph{arffwinge} 388 447 \emph{arffwinghe} 410 \emph{arffwinghæ} 410 \emph{arffwinng} 444 \emph{arfvinghe} 438 \emph{arfwinge} 323 \emph{aruinge} 377 394 395 448 \emph{aruinghe} 394 395 \emph{aruingis} 377 394 395 448 \emph{arwing} 438 \emph{arwinge} 325 371 378 395 396 397 409 448 \emph{arwinggæ} 326 390 \emph{arwinghe} 362 363 366 379 393 395 402 438 \emph{arwingæ} 337 339 356 379 399 \emph{arwinnge} 387 \emph{arwinnghæ} 387 \emph{arwinngæ} 339 \emph{arwynghæ} 401 
\section{aræthe}
\label{sec:org8479f1d}
\subsection{xNC}
\label{sec:orgdadc7b9}
\emph{arrethe} 416 
\section{asjun}
\label{sec:orge2ce1b7}
\subsection{xNC}
\label{sec:org270fa08}
\emph{aasynd} 455 
\section{ask}
\label{sec:orgd244b88}
\subsection{xNC}
\label{sec:org9afc1c4}
\emph{ask} 467 
\section{astath}
\label{sec:org1388649}
\subsection{xNC}
\label{sec:orgdc2eeb1}
\emph{aasteder} 467 
\section{athel+gate}
\label{sec:org7f6b307}
\subsection{xNC}
\label{sec:org0055e61}
\emph{adelgaden} 435 \emph{adelgadhen} 408 \emph{adelgadhnm} 408 
\section{atthra}
\label{sec:orga3a0453}
\subsection{xNC}
\label{sec:org8ed4e58}
\emph{atthra} 337 
\section{avath}
\label{sec:org627912b}
\subsection{xNC}
\label{sec:org9fb4985}
\emph{awedhe} 395 \emph{awæthe} 394 
\section{avl}
\label{sec:org45aca11}
\subsection{xNC}
\label{sec:org521f220}
\emph{aull} 464 \emph{avll} 464 
\section{ban}
\label{sec:orgd3d3442}
\subsection{xNC}
\label{sec:org52d9767}
\emph{band} 434 
\section{band}
\label{sec:orgd8c4e17}
\subsection{xNC}
\label{sec:orgccee22e}
\emph{band} 406 
\section{barn}
\label{sec:org7123456}
\subsection{xNC}
\label{sec:org12b034b}
\emph{baarn} 433 \emph{barn} 359 417 446 \emph{børn} 417 422 449 \emph{børnnn} 447 \emph{børns} 402 422 \emph{børnæs} 356 
\section{befaling}
\label{sec:org7755fa4}
\subsection{xNC}
\label{sec:org566641a}
\emph{befalingis} 452 
\section{begangelse}
\label{sec:org471af39}
\subsection{xNC}
\label{sec:org0009303}
\emph{begangelsæ} 338 
\section{begæring}
\label{sec:org976873e}
\subsection{xNC}
\label{sec:org5d63897}
\emph{begæryngh} 359 
\section{behov}
\label{sec:orgc71fe14}
\subsection{xNC}
\label{sec:orge3aca4b}
\emph{behoff} 381 417 422 449 
\section{behøring}
\label{sec:org6a82720}
\subsection{xNC}
\label{sec:orgf5b0db4}
\emph{behøring} 404 
\section{berath}
\label{sec:org0c5d82b}
\subsection{xNC}
\label{sec:org4648b76}
\emph{beraad} 455 459 460 462 \emph{beraadtt} 458 \emph{berad} 425 
\section{beskethen+man}
\label{sec:org2a684bd}
\subsection{xNC}
\label{sec:org69e76df}
\emph{beskethensmans} 396 
\section{beskærmelse}
\label{sec:org88a8926}
\subsection{xNC}
\label{sec:org361058c}
\emph{beskermelse} 434 451 
\section{beskærming}
\label{sec:org9628e89}
\subsection{xNC}
\label{sec:orgb97363f}
\emph{beskerming} 380 
\section{bestandelse}
\label{sec:org077fe1b}
\subsection{xNC}
\label{sec:orgfe6fb72}
\emph{bestandilze} 387 \emph{bestondelsse} 400 
\section{besværing}
\label{sec:orge21c36a}
\subsection{xNC}
\label{sec:orga0ea39c}
\emph{besuering} 465 469 470 
\section{besætjelse}
\label{sec:org5012203}
\subsection{xNC}
\label{sec:org16cab76}
\emph{besætelsæ} 340 \emph{besættelsæ} 338 
\section{bet}
\label{sec:orgd750778}
\subsection{xNC}
\label{sec:org67af080}
\emph{bit} 468 
\section{betaling}
\label{sec:orgfe52c9d}
\subsection{xNC}
\label{sec:org545c486}
\emph{betaling} 397 \emph{betalingh} 396 437 \emph{betallinge} 456 
\section{bethe}
\label{sec:orge9c2ad4}
\subsection{xNC}
\label{sec:org6da2795}
\emph{bedhe} 409 \emph{bedher} 426 \emph{bæthe} 395 \emph{bæthæ} 394 
