code/output/Lexicon_xNC.org
** xNC
/beuisening/ 444 /beuisning/ 418 449 /beuissniegh/ 454 /bevysninngh/ 461 /bewisning/ 361 /bewisningh/ 377 414 /bewyssningh/ 425 
* birk
** xNC
/byrkæ/ 359 
* biskop
** xNC
/bescop/ 405 406 /bescoppe/ 406 /bescops/ 406 /biscop/ 337 339 368 376 395 400 408 412 419 426 432 443 /biscops/ 412 414 443 /biskop/ 413 /bispens/ 449 /bisscop/ 337 
* biskopsdom
** xNC
/biskopsdom/ 413 
* biskopsdøme
** xNC
/bispdom/ 413 
* biskopstiende
** xNC
/bescoptinde/ 406 
* bjargh
** xNC
/biærgh/ 326 
* bjug
** xNC
/bigh/ 411 /biug/ 448 /byg/ 419 421 426 454 464 469 470 /bygh/ 401 402 417 430 454 465 /bywg/ 381 399 412 
* bo
** xNC
/boedt/ 447 
* bok
** xNC
/bøg/ 467 /bøger/ 467 
* bol
** xNC
/boeel/ 467 /boel/ 467 /boell/ 410 /boll/ 414 /bolæ/ 418 /boole/ 455 
* bolek
** xNC
/boliger/ 449 
* bonde
** xNC
/bonde/ 455 /bondhen/ 455 /bonnde/ 461 /bvnde/ 444 /bønder/ 464 /bønderne/ 454 /bøndher/ 425 434 
* boskap
** xNC
/boeskap/ 388 /boskap/ 388 
* both
** xNC
/boder/ 449 /boders/ 449 
* breth
** xNC
/bredhen/ 433 /bredt/ 447 
* brethe
** xNC
/bred/ 449 /breden/ 467 /bredhe/ 396 397 400 /bredæ/ 408 /brethen/ 362 363 376 
* brev
** xNC
/breef/ 334 361 371 390 /breeff/ 366 /bref/ 326 338 340 371 459 /breff/ 326 337 339 359 362 363 365 366 368 369 372 373 375 376 377 378 379 380 381 387 388 389 390 392 393 394 395 396 397 399 400 401 402 404 405 406 408 409 410 411 412 413 414 416 417 418 421 422 424 425 426 430 432 433 434 435 436 437 438 439 440 442 443 446 447 448 449 451 452 453 454 455 456 458 459 460 461 462 463 464 465 466 468 469 470 /breffh/ 359 /breffis/ 414 /breffue/ 444 /breffuen/ 400 /breffuene/ 378 /breffuit/ 468 /brer/ 461 /briff/ 467 
* brevførere
** xNC
/breffører/ 365 /brefførære/ 392 
* brevvisere
** xNC
/breffuiser/ 372 /breffuisere/ 412 /breffviiseræ/ 446 /breffwiser/ 440 /brefuisære/ 326 
* brinne
** xNC
/brande/ 458 /brenne/ 460 
* brist
** xNC
/brost/ 444 /bryst/ 402 /brøst/ 397 406 409 412 444 447 448 
* brother
** xNC
/brodher/ 404 430 /brother/ 373 /brothers/ 404 /bruder/ 435 /brødræ/ 356 /brøthres/ 334 /brøthræ/ 334 
* brotherbarn
** xNC
/brodherbørn/ 422 
* brute
** xNC
/brwde/ 439 
* bryn
** xNC
/brynnen/ 376 
* bryst
** xNC
/bryst/ 422 
* burghemæstere
** xNC
/borgemester/ 437 447 449 /borgemestere/ 396 435 449 /borgemesteres/ 449 /borgmester/ 387 /brrgemester/ 401 /burgemester/ 393 401 404 /burgemestere/ 375 393 409 451 /burgemesther/ 452 /burgemæstere/ 400 /burghemestære/ 410 /burgæmestær/ 418 /burgæmestæra/ 421 /burwemester/ 365 
* burghere
** xNC
/borgere/ 435 447 /borghere/ 396 /burgeer/ 421 /burger/ 375 404 /burgere/ 393 452 /burwæræ/ 433 
* burth
** xNC
/burd/ 424 
* busk+foghet
** xNC
/buskfogiit/ 453 
* buth
** xNC
/bud/ 452 /budh/ 413 
* by
** xNC
/by/ 402 465 /bye/ 435 /byen/ 362 363 /byes/ 447 449 /byn/ 326 /byy/ 323 
* byfoghet
** xNC
/byfogede/ 396 /byfoget/ 452 /byfoghet/ 393 404 /byfowit/ 400 
* bygning
** xNC
/bygning/ 337 338 340 376 433 449 /bygninger/ 447 /bygningh/ 359 408 409 411 413 /bygninng/ 449 /bygnyng/ 447 /byngningh/ 359 
* byman
** xNC
/byman/ 325 362 363 396 397 /bymem/ 393 /bymen/ 362 363 /bymæn/ 365 397 400 
* byrth
** xNC
/bird/ 379 /biurd/ 467 /biørd/ 463 /byrd/ 366 393 400 438 444 461 /byrdh/ 359 389 394 395 396 399 404 410 425 430 433 439 /byrdt/ 453 /byrdtt/ 458 459 460 462 /byrth/ 362 363 /byrtth/ 446 
* bything
** xNC
/byting/ 365 /bytingh/ 393 396 404 /bytyng/ 400 
* bytte
** xNC
/bytthe/ 359 
* bæk
** xNC
/beckenn/ 460 462 
* bænk
** xNC
/benke/ 404 
* bætring
** xNC
/bæthring/ 337 
* bætste
** xNC
/beste/ 413 
* bøn
** xNC
/bøn/ 337 440 /bøner/ 361 
* bønder
** xNC
/bønder/ 418 
* ceremoni
** xNC
/ceremonier/ 451 
* dagh
** xNC
/dach/ 366 /dag/ 438 440 443 444 447 449 451 452 453 455 456 459 465 466 467 /dage/ 426 468 /dagh/ 323 337 338 340 379 389 393 394 395 402 404 405 406 410 411 417 424 425 426 430 432 439 448 454 458 459 460 461 462 463 /daghe/ 402 /daghæ/ 338 443 /dagis/ 464 /dagæ/ 443 /dau/ 361 /daw/ 339 365 396 397 399 /dawe/ 369 /dawæ/ 390 399 
* daler
** xNC
/daler/ 468 
* dam
** xNC
/dammen/ 449 
* dandeman
** xNC
/damnemæn/ 425 /dandæmen/ 389 /danemend/ 460 463 467 /danemendt/ 453 /danneman/ 424 /dannemand/ 468 /dannemeds/ 449 /dannemen/ 424 439 455 /dannemend/ 455 460 462 467 /dannemends/ 449 /dannemendt/ 453 /dannemendtt/ 458 459 460 462 /dannemenndt/ 452 /dannemæn/ 425 /dannnemend/ 462 
* dane
** xNC
/dane/ 461 
* dane+man
** xNC
/dannemenz/ 417 
* danekunung
** xNC
/danækonungx/ 337 
* dekan
** xNC
/dæghen/ 376 
* del
** xNC
/deel/ 394 395 409 421 439 /deell/ 435 /dell/ 463 /delæ/ 409 
* dele
** xNC
/dele/ 414 449 
* djakn
** xNC
/diegn/ 432 /diegne/ 432 /dæghen/ 388 422 
* doktor
** xNC
/doctar/ 401 /doctor/ 409 414 465 468 469 470 /doctores/ 464 465 
* dom
** xNC
/dom/ 406 439 /domm/ 461 /dommen/ 399 
* dombrev
** xNC
/dombreff/ 414 
* domedagh
** xNC
/domedagh/ 337 /domædagh/ 337 
* domere
** xNC
/domeer/ 414 /domer/ 459 
* domerestath
** xNC
/domerstedtt/ 460 
* domkirkje
** xNC
/domkierkæ/ 397 /domkircke/ 406 443 451 /domkirckis/ 451 /domkirke/ 337 426 /domkirkes/ 426 432 /domkirkæ/ 337 397 408 /domkyrke/ 376 
* domprovest
** xNC
/domprost/ 409 /domprouest/ 414 /domprowest/ 422 
* dompræst
** xNC
/domppraasth/ 410 
* dotter
