code/output/Lexicon_xNC.tex
\section{bevaring}
\label{sec:orgb7e4783}
\subsection{xNC}
\label{sec:orgd1cc974}
\emph{bewaring} 337 
\section{bevising}
\label{sec:org45200f8}
\subsection{xNC}
\label{sec:org7e4163f}
\emph{beuysiingh} 463 
\section{bevisning}
\label{sec:org9e1554c}
\subsection{xNC}
\label{sec:orgbc041f7}
\emph{beuisening} 444 \emph{beuisning} 418 449 \emph{beuissniegh} 454 \emph{bevysninngh} 461 \emph{bewisning} 361 \emph{bewisningh} 377 414 \emph{bewyssningh} 425 
\section{birk}
\label{sec:org061c984}
\subsection{xNC}
\label{sec:org4eb2100}
\emph{byrkæ} 359 
\section{biskop}
\label{sec:org7873f99}
\subsection{xNC}
\label{sec:org9d32c03}
\emph{bescop} 405 406 \emph{bescoppe} 406 \emph{bescops} 406 \emph{biscop} 337 339 368 376 395 400 408 412 419 426 432 443 \emph{biscops} 412 414 443 \emph{biskop} 413 \emph{bispens} 449 \emph{bisscop} 337 
\section{biskopsdom}
\label{sec:org0793478}
\subsection{xNC}
\label{sec:orgd5d79ae}
\emph{biskopsdom} 413 
\section{biskopsdøme}
\label{sec:org14a1450}
\subsection{xNC}
\label{sec:org1ad78c2}
\emph{bispdom} 413 
\section{biskopstiende}
\label{sec:orgf503265}
\subsection{xNC}
\label{sec:orgd4f937e}
\emph{bescoptinde} 406 
\section{bjargh}
\label{sec:orga0af52b}
\subsection{xNC}
\label{sec:org2cc499a}
\emph{biærgh} 326 
\section{bjug}
\label{sec:org2ef1be2}
\subsection{xNC}
\label{sec:orga3f7c33}
\emph{bigh} 411 \emph{biug} 448 \emph{byg} 419 421 426 454 464 469 470 \emph{bygh} 401 402 417 430 454 465 \emph{bywg} 381 399 412 
\section{bo}
\label{sec:org1a81cb1}
\subsection{xNC}
\label{sec:orge790dbf}
\emph{boedt} 447 
\section{bok}
\label{sec:orgab664a6}
\subsection{xNC}
\label{sec:org70d3241}
\emph{bøg} 467 \emph{bøger} 467 
\section{bol}
\label{sec:orgbaf1ecd}
\subsection{xNC}
\label{sec:org2b7bfa4}
\emph{boeel} 467 \emph{boel} 467 \emph{boell} 410 \emph{boll} 414 \emph{bolæ} 418 \emph{boole} 455 
\section{bolek}
\label{sec:org7a6f33a}
\subsection{xNC}
\label{sec:org43f8e7b}
\emph{boliger} 449 
\section{bonde}
\label{sec:org4350013}
\subsection{xNC}
\label{sec:org6c9c289}
\emph{bonde} 455 \emph{bondhen} 455 \emph{bonnde} 461 \emph{bvnde} 444 \emph{bønder} 464 \emph{bønderne} 454 \emph{bøndher} 425 434 
\section{boskap}
\label{sec:orgf2f7ff8}
\subsection{xNC}
\label{sec:orgbabe51a}
\emph{boeskap} 388 \emph{boskap} 388 
\section{both}
\label{sec:org5ba7e04}
\subsection{xNC}
\label{sec:orgb6b265d}
\emph{boder} 449 \emph{boders} 449 
\section{breth}
\label{sec:orgf4db6fe}
\subsection{xNC}
\label{sec:orgb38940e}
\emph{bredhen} 433 \emph{bredt} 447 
\section{brethe}
\label{sec:org316942f}
\subsection{xNC}
\label{sec:org8596205}
\emph{bred} 449 \emph{breden} 467 \emph{bredhe} 396 397 400 \emph{bredæ} 408 \emph{brethen} 362 363 376 
\section{brev}
\label{sec:org591de8e}
\subsection{xNC}
\label{sec:org1cc7514}
\emph{breef} 334 361 371 390 \emph{breeff} 366 \emph{bref} 326 338 340 371 459 \emph{breff} 326 337 339 359 362 363 365 366 368 369 372 373 375 376 377 378 379 380 381 387 388 389 390 392 393 394 395 396 397 399 400 401 402 404 405 406 408 409 410 411 412 413 414 416 417 418 421 422 424 425 426 430 432 433 434 435 436 437 438 439 440 442 443 446 447 448 449 451 452 453 454 455 456 458 459 460 461 462 463 464 465 466 468 469 470 \emph{breffh} 359 \emph{breffis} 414 \emph{breffue} 444 \emph{breffuen} 400 \emph{breffuene} 378 \emph{breffuit} 468 \emph{brer} 461 \emph{briff} 467 
\section{brevførere}
\label{sec:org0fe4876}
\subsection{xNC}
\label{sec:orge5df811}
\emph{breffører} 365 \emph{brefførære} 392 
\section{brevvisere}
\label{sec:org9716da1}
\subsection{xNC}
\label{sec:org7b79623}
\emph{breffuiser} 372 \emph{breffuisere} 412 \emph{breffviiseræ} 446 \emph{breffwiser} 440 \emph{brefuisære} 326 
\section{brinne}
\label{sec:org4ab8c2e}
\subsection{xNC}
\label{sec:orgef3d656}
\emph{brande} 458 \emph{brenne} 460 
\section{brist}
\label{sec:orga61dc6c}
\subsection{xNC}
\label{sec:org4ab5521}
\emph{brost} 444 \emph{bryst} 402 \emph{brøst} 397 406 409 412 444 447 448 
\section{brother}
\label{sec:org8ec3d0c}
\subsection{xNC}
\label{sec:org43d24fc}
\emph{brodher} 404 430 \emph{brother} 373 \emph{brothers} 404 \emph{bruder} 435 \emph{brødræ} 356 \emph{brøthres} 334 \emph{brøthræ} 334 
\section{brotherbarn}
\label{sec:org58159dc}
\subsection{xNC}
\label{sec:org1da3e0e}
\emph{brodherbørn} 422 
\section{brute}
\label{sec:org01f5cca}
\subsection{xNC}
\label{sec:orge61d199}
\emph{brwde} 439 
\section{bryn}
\label{sec:org6478223}
\subsection{xNC}
\label{sec:orgc1d8425}
\emph{brynnen} 376 
\section{bryst}
\label{sec:org49ea27d}
\subsection{xNC}
\label{sec:orgf9b3b1e}
\emph{bryst} 422 
\section{burghemæstere}
\label{sec:org63a3540}
\subsection{xNC}
\label{sec:org54e4790}
\emph{borgemester} 437 447 449 \emph{borgemestere} 396 435 449 \emph{borgemesteres} 449 \emph{borgmester} 387 \emph{brrgemester} 401 \emph{burgemester} 393 401 404 \emph{burgemestere} 375 393 409 451 \emph{burgemesther} 452 \emph{burgemæstere} 400 \emph{burghemestære} 410 \emph{burgæmestær} 418 \emph{burgæmestæra} 421 \emph{burwemester} 365 
\section{burghere}
\label{sec:org0c21533}
\subsection{xNC}
\label{sec:org24b2b2e}
\emph{borgere} 435 447 \emph{borghere} 396 \emph{burgeer} 421 \emph{burger} 375 404 \emph{burgere} 393 452 \emph{burwæræ} 433 
\section{burth}
\label{sec:org1ca370d}
\subsection{xNC}
\label{sec:org68c17b3}
\emph{burd} 424 
\section{busk+foghet}
\label{sec:orgd59f378}
\subsection{xNC}
\label{sec:orgb1a8dc4}
\emph{buskfogiit} 453 
\section{buth}
\label{sec:org494bedc}
\subsection{xNC}
\label{sec:org455fa86}
\emph{bud} 452 \emph{budh} 413 
\section{by}
\label{sec:org07b14a1}
\subsection{xNC}
\label{sec:org54dd5eb}
\emph{by} 402 465 \emph{bye} 435 \emph{byen} 362 363 \emph{byes} 447 449 \emph{byn} 326 \emph{byy} 323 
\section{byfoghet}
\label{sec:orgecb246d}
\subsection{xNC}
\label{sec:org0c11dfb}
\emph{byfogede} 396 \emph{byfoget} 452 \emph{byfoghet} 393 404 \emph{byfowit} 400 
\section{bygning}
\label{sec:orga3e4348}
\subsection{xNC}
\label{sec:org5e271cd}
\emph{bygning} 337 338 340 376 433 449 \emph{bygninger} 447 \emph{bygningh} 359 408 409 411 413 \emph{bygninng} 449 \emph{bygnyng} 447 \emph{byngningh} 359 
\section{byman}
\label{sec:org5348f16}
\subsection{xNC}
\label{sec:org1128492}
\emph{byman} 325 362 363 396 397 \emph{bymem} 393 \emph{bymen} 362 363 \emph{bymæn} 365 397 400 
\section{byrth}
\label{sec:orgb2586ac}
\subsection{xNC}
\label{sec:orgac81f6f}
\emph{bird} 379 \emph{biurd} 467 \emph{biørd} 463 \emph{byrd} 366 393 400 438 444 461 \emph{byrdh} 359 389 394 395 396 399 404 410 425 430 433 439 \emph{byrdt} 453 \emph{byrdtt} 458 459 460 462 \emph{byrth} 362 363 \emph{byrtth} 446 
\section{bything}
\label{sec:org3a6c6d6}
\subsection{xNC}
\label{sec:org95167a9}
\emph{byting} 365 \emph{bytingh} 393 396 404 \emph{bytyng} 400 
\section{bytte}
\label{sec:org45c0363}
\subsection{xNC}
\label{sec:org11d62d6}
\emph{bytthe} 359 
\section{bæk}
\label{sec:orga56c320}
\subsection{xNC}
\label{sec:orgc9e2db3}
\emph{beckenn} 460 462 
\section{bænk}
\label{sec:org75c01e2}
\subsection{xNC}
\label{sec:orgf02222e}
\emph{benke} 404 
\section{bætring}
\label{sec:org8774549}
\subsection{xNC}
\label{sec:orgb91dc00}
\emph{bæthring} 337 
\section{bætste}
\label{sec:org5b1550a}
\subsection{xNC}
\label{sec:orge40e971}
\emph{beste} 413 
\section{bøn}
\label{sec:org67c788c}
\subsection{xNC}
\label{sec:orge3ef6fa}
\emph{bøn} 337 440 \emph{bøner} 361 
\section{bønder}
\label{sec:org402adee}
\subsection{xNC}
\label{sec:org25dca01}
\emph{bønder} 418 
\section{ceremoni}
\label{sec:org55f8791}
\subsection{xNC}
\label{sec:org4fde242}
\emph{ceremonier} 451 
\section{dagh}
\label{sec:org9e8f269}
\subsection{xNC}
\label{sec:org4a53b3e}
\emph{dach} 366 \emph{dag} 438 440 443 444 447 449 451 452 453 455 456 459 465 466 467 \emph{dage} 426 468 \emph{dagh} 323 337 338 340 379 389 393 394 395 402 404 405 406 410 411 417 424 425 426 430 432 439 448 454 458 459 460 461 462 463 \emph{daghe} 402 \emph{daghæ} 338 443 \emph{dagis} 464 \emph{dagæ} 443 \emph{dau} 361 \emph{daw} 339 365 396 397 399 \emph{dawe} 369 \emph{dawæ} 390 399 
\section{daler}
\label{sec:org0b660b3}
\subsection{xNC}
\label{sec:orgba0e816}
\emph{daler} 468 
\section{dam}
\label{sec:org3aee331}
\subsection{xNC}
\label{sec:orgee3487b}
\emph{dammen} 449 
\section{dandeman}
\label{sec:orgba2d0f6}
\subsection{xNC}
\label{sec:orgd43474d}
\emph{damnemæn} 425 \emph{dandæmen} 389 \emph{danemend} 460 463 467 \emph{danemendt} 453 \emph{danneman} 424 \emph{dannemand} 468 \emph{dannemeds} 449 \emph{dannemen} 424 439 455 \emph{dannemend} 455 460 462 467 \emph{dannemends} 449 \emph{dannemendt} 453 \emph{dannemendtt} 458 459 460 462 \emph{dannemenndt} 452 \emph{dannemæn} 425 \emph{dannnemend} 462 
\section{dane}
\label{sec:orgef2ae74}
\subsection{xNC}
\label{sec:orgb62ad5d}
\emph{dane} 461 
\section{dane+man}
\label{sec:org1d77ffe}
\subsection{xNC}
\label{sec:orgadcaaa8}
\emph{dannemenz} 417 
\section{danekunung}
\label{sec:orgcf5091c}
\subsection{xNC}
\label{sec:org9e3d993}
\emph{danækonungx} 337 
\section{dekan}
\label{sec:org1a51148}
\subsection{xNC}
\label{sec:orgd2a5ae1}
\emph{dæghen} 376 
\section{del}
\label{sec:org016512f}
\subsection{xNC}
\label{sec:orga661105}
\emph{deel} 394 395 409 421 439 \emph{deell} 435 \emph{dell} 463 \emph{delæ} 409 
\section{dele}
\label{sec:org27985f9}
\subsection{xNC}
\label{sec:orgbe8375e}
\emph{dele} 414 449 
\section{djakn}
\label{sec:orgdbe3650}
\subsection{xNC}
\label{sec:org1d2bedb}
\emph{diegn} 432 \emph{diegne} 432 \emph{dæghen} 388 422 
\section{doktor}
\label{sec:orgc2959bf}
\subsection{xNC}
\label{sec:org7988813}
\emph{doctar} 401 \emph{doctor} 409 414 465 468 469 470 \emph{doctores} 464 465 
\section{dom}
\label{sec:orgfa2c417}
\subsection{xNC}
\label{sec:orgf40ae02}
\emph{dom} 406 439 \emph{domm} 461 \emph{dommen} 399 
\section{dombrev}
\label{sec:org55c2ffd}
\subsection{xNC}
\label{sec:org6a775f0}
\emph{dombreff} 414 
\section{domedagh}
\label{sec:orgf816e7d}
\subsection{xNC}
\label{sec:org7ca11d4}
\emph{domedagh} 337 \emph{domædagh} 337 
\section{domere}
\label{sec:orgba59f53}
\subsection{xNC}
\label{sec:org1ceba56}
\emph{domeer} 414 \emph{domer} 459 
\section{domerestath}
\label{sec:orgf59dc20}
\subsection{xNC}
\label{sec:orga1f1173}
\emph{domerstedtt} 460 
\section{domkirkje}
\label{sec:org22654b5}
\subsection{xNC}
\label{sec:orga72397f}
\emph{domkierkæ} 397 \emph{domkircke} 406 443 451 \emph{domkirckis} 451 \emph{domkirke} 337 426 \emph{domkirkes} 426 432 \emph{domkirkæ} 337 397 408 \emph{domkyrke} 376 
\section{domprovest}
\label{sec:org3885f08}
\subsection{xNC}
\label{sec:org9eb1b61}
\emph{domprost} 409 \emph{domprouest} 414 \emph{domprowest} 422 
\section{dompræst}
\label{sec:orgf1860c5}
\subsection{xNC}
\label{sec:org0afe822}
\emph{domppraasth} 410 
