code/output/Lexicon_xNC.org
** xNC
/daater/ 470 /daatter/ 469 /daatther/ 359 /datter/ 436 442 446 447 /datther/ 422 454 /doter/ 334 338 362 363 /dother/ 465 /dothers/ 465 /dotter/ 337 362 363 373 387 388 390 396 397 399 401 402 404 433 /dotther/ 381 410 454 /dotthrer/ 410 417 422 435 /dotthrm/ 409 /dottræ/ 434 
* drotning
** xNC
/dronning/ 338 /drotning/ 337 394 395 /drotninger/ 451 
* dyghth
** xNC
/dygd/ 422 
* døme
** xNC
/døme/ 376 
* døth
** xNC
/død/ 436 /dødh/ 359 /dødt/ 449 /døth/ 365 390 
* efterkomere
** xNC
/efftekomere/ 412 
* eghe
** xNC
/eghe/ 323 /eghie/ 361 /eghæ/ 379 /eye/ 362 363 373 375 400 405 435 448 /eyghe/ 395 410 /eyghæ/ 410 /eyæ/ 356 365 378 381 393 396 397 401 402 404 408 409 426 /æghæ/ 326 337 /æye/ 377 387 
* eghedel
** xNC
/eyedele/ 434 
* eghedom
** xNC
/egedom/ 435 /eiiedom/ 438 /eyedomm/ 451 /eyendom/ 400 /eygedom/ 448 /eyghedom/ 395 /eyædom/ 393 /eyændom/ 397 /æyghedom/ 394 
* eghere
** xNC
/eiers/ 467 /eyere/ 458 /eyeræ/ 400 
* eldebrand
** xNC
/eldebrand/ 326 
* eng
** xNC
/eng/ 412 
* faghn
** xNC
/fawine/ 467 /foffne/ 467 /foffnne/ 467 
* fang
** xNC
/fanngh/ 466 /ffaangh/ 462 /ffangh/ 462 
* fardagh
** xNC
/faredaw/ 372 
* fare
** xNC
/fare/ 444 /faræ/ 418 
* faste
** xNC
/fasthen/ 443 /fastæ/ 339 
* fastedagh
** xNC
/fastedaghæ/ 443 
* fat
** xNC
/fad/ 443 
* father
** xNC
/fadher/ 337 406 422 /fadhers/ 337 365 400 402 /fadherss/ 430 /fadhrer/ 337 /fadhris/ 408 /father/ 376 378 395 /fathers/ 392 /fædherss/ 430 /fædress/ 430 
* fatøkdom
** xNC
/fattigdom/ 449 
* finger
** xNC
/ffingre/ 459 /fingre/ 458 
* fiskelæghe
** xNC
/fiskeleyer/ 413 
* fiskepark
** xNC
/feskæpark/ 408 
* fiskeskamel
** xNC
/fiskeskamlæ/ 365 
* fiskevatn
** xNC
/feskewatn/ 387 /fiiskewatn/ 402 /fiskevantn/ 448 /fiskewantn/ 426 /fiskæwand/ 418 /fiskæwatn/ 339 /fisrhewatn/ 395 /fyskewanth/ 401 
* fjarthing
** xNC
/fierding/ 444 465 468 469 470 /fierdingæ/ 389 /fierthinge/ 325 /fiærdiegh/ 417 /fiærding/ 410 /fiærdingh/ 410 417 /fiæringh/ 417 
* foghet
** xNC
/ffogett/ 455 /ffoghitt/ 462 /ffogidtt/ 459 460 /ffogiitt/ 462 /fogder/ 467 /fogeder/ 451 /fogether/ 434 /fogetth/ 461 463 /foghede/ 380 402 /foghet/ 393 400 404 /foghethe/ 416 /fogid/ 468 /fogidt/ 468 /fogidtt/ 458 /fogitt/ 467 /fowed/ 401 /fowede/ 439 /fowedh/ 439 /fowedhens/ 439 /fowet/ 365 
* folk
** xNC
/folck/ 443 /folk/ 376 432 
* folks
** xNC
/folks/ 413 
* forbætrelse
** xNC
/forbætherlsæ/ 411 
* forbætring
** xNC
/forbedring/ 449 /forbæryngh/ 359 
* fordel
** xNC
/fordeel/ 430 /fordeell/ 430 /fordel/ 338 /fordell/ 430 
* forestandere
** xNC
/forstonder/ 404 
* forfang
** xNC
/forfang/ 451 /forfong/ 434 
* forfather
** xNC
/forfadher/ 406 /forfather/ 368 /forfædrer/ 451 
* forhaling
** xNC
/forhalning/ 464 
* forlæning
** xNC
/forlænning/ 419 
* formering
** xNC
/formering/ 451 
* formithdagh
** xNC
/førmedaghæ/ 443 
* formughe
** xNC
/formwe/ 412 
* formæle
** xNC
/formellæ/ 446 /formelæ/ 433 
* fororth
** xNC
/forord/ 418 426 /forordt/ 447 449 
* forstandere
** xNC
/fforstondhers/ 417 /fforstondheræ/ 417 /fforstondæræ/ 417 /forstander/ 379 389 411 418 424 /forstanderis/ 414 /forstanders/ 418 /forstandæres/ 390 /forstendere/ 402 409 /forstondere/ 400 402 /forstondher/ 442 
* forstanderinne
** xNC
/forstandherinæ/ 442 
* forstanderske
** xNC
/forstandherskæ/ 440 
* forsvar
** xNC
/forswar/ 401 426 430 
* forsømelse
** xNC
/forsommelse/ 470 /forsymelse/ 373 /forsømelsse/ 406 /forsømelsæ/ 397 /forsømmele/ 465 /forsømmelse/ 469 
* foruten
** xNC
/foruden/ 465 
* forvandling
** xNC
/forwandling/ 451 
* forvarelse
** xNC
/forwarelse/ 377 
* forvaring
** xNC
/farwaringh/ 366 /fforwaryn/ 359 /foruaring/ 449 465 469 470 /forvoring/ 454 /forwaring/ 394 397 418 447 /forwaringh/ 363 369 390 395 401 409 410 /forwarinng/ 387 /forwarring/ 378 /forwaryngh/ 362 /forworingh/ 402 /forwæringh/ 392 
* forvarning
** xNC
/forwarning/ 422 /forwarningh/ 430 
* forældre
** xNC
/forelders/ 444 /foreldhrenæ/ 392 /foreldre/ 376 387 437 /foreldres/ 449 /foreldress/ 402 /forælders/ 404 /forældres/ 373 399 426 
* fot
** xNC
/føøddhr/ 425 
* fredagh
** xNC
/fredagh/ 400 
* frest
** xNC
/friist/ 451 
* frihet
** xNC
/freedt/ 451 /friiheder/ 451 /friihedher/ 439 451 
* frith
** xNC
/freth/ 380 /friid/ 416 
* fru
** xNC
/ffrv/ 422 
* frue
** xNC
/ffroe/ 411 /ffruæ/ 392 /ffrv/ 455 /ffrvæ/ 410 /ffrw/ 395 /ffrwe/ 394 395 /froes/ 449 /fru/ 467 /frugh/ 340 /frughe/ 340 /frugher/ 338 340 /frughæ/ 338 /fruæ/ 392 /frv/ 434 442 /frve/ 452 453 /frvæ/ 389 402 443 /frw/ 373 434 454 /frwe/ 394 395 /frwes/ 402 /frwæ/ 337 402 
* frukt
** xNC
/frucht/ 325 /fruct/ 339 
* fryghth
** xNC
/friicth/ 444 
* frænde
** xNC
/frenders/ 373 /frendis/ 451 
* fulbyrth
** xNC
/ffwlbyrdh/ 417 /fulboordh/ 337 /fulbyrd/ 418 421 /fuldburd/ 406 426 443 /fuldburdh/ 408 /fwlbwrdis/ 447 
* fulmakt
** xNC
/fuldmagt/ 449 /fulmagt/ 418 /fwllmakt/ 433 /fwlmagt/ 447 
* fund
** xNC
/fwndh/ 359 
* fyllest
** xNC
/fylliste/ 466 
* fyrste
** xNC
/forste/ 405 /forstæ/ 408 /furster/ 451 /furstis/ 451 /fyrstis/ 444 /første/ 414 /førstes/ 414 /førsthe/ 434 /førstis/ 400 452 /førstæ/ 408 
* fyrstinne
** xNC
/førstinder/ 451 /førstine/ 394 /førstinne/ 394 /førstinnæ/ 338 395 
* fyrstinnne
** xNC
/førstinnne/ 394 
* fæ
