code/output/Lexicon_xNC.tex
\section{dotter}
\label{sec:org149f687}
\subsection{xNC}
\label{sec:org2e86a4c}
\emph{daater} 470 \emph{daatter} 469 \emph{daatther} 359 \emph{datter} 436 442 446 447 \emph{datther} 422 454 \emph{doter} 334 338 362 363 \emph{dother} 465 \emph{dothers} 465 \emph{dotter} 337 362 363 373 387 388 390 396 397 399 401 402 404 433 \emph{dotther} 381 410 454 \emph{dotthrer} 410 417 422 435 \emph{dotthrm} 409 \emph{dottræ} 434 
\section{drotning}
\label{sec:org3bf6203}
\subsection{xNC}
\label{sec:org9a5e4f6}
\emph{dronning} 338 \emph{drotning} 337 394 395 \emph{drotninger} 451 
\section{dyghth}
\label{sec:org803303e}
\subsection{xNC}
\label{sec:org66caf73}
\emph{dygd} 422 
\section{døme}
\label{sec:orgedceebe}
\subsection{xNC}
\label{sec:org574f230}
\emph{døme} 376 
\section{døth}
\label{sec:org21ac2c7}
\subsection{xNC}
\label{sec:orgf5eb7e9}
\emph{død} 436 \emph{dødh} 359 \emph{dødt} 449 \emph{døth} 365 390 
\section{efterkomere}
\label{sec:org26515f6}
\subsection{xNC}
\label{sec:orge82de9d}
\emph{efftekomere} 412 
\section{eghe}
\label{sec:org8540db4}
\subsection{xNC}
\label{sec:org64ff7f2}
\emph{eghe} 323 \emph{eghie} 361 \emph{eghæ} 379 \emph{eye} 362 363 373 375 400 405 435 448 \emph{eyghe} 395 410 \emph{eyghæ} 410 \emph{eyæ} 356 365 378 381 393 396 397 401 402 404 408 409 426 \emph{æghæ} 326 337 \emph{æye} 377 387 
\section{eghedel}
\label{sec:org24e78fc}
\subsection{xNC}
\label{sec:org4da2c5b}
\emph{eyedele} 434 
\section{eghedom}
\label{sec:org3487ee1}
\subsection{xNC}
\label{sec:org3078b43}
\emph{egedom} 435 \emph{eiiedom} 438 \emph{eyedomm} 451 \emph{eyendom} 400 \emph{eygedom} 448 \emph{eyghedom} 395 \emph{eyædom} 393 \emph{eyændom} 397 \emph{æyghedom} 394 
\section{eghere}
\label{sec:orgf874379}
\subsection{xNC}
\label{sec:org0973aaa}
\emph{eiers} 467 \emph{eyere} 458 \emph{eyeræ} 400 
\section{eldebrand}
\label{sec:org2105633}
\subsection{xNC}
\label{sec:org365ec70}
\emph{eldebrand} 326 
\section{eng}
\label{sec:org753a2af}
\subsection{xNC}
\label{sec:org363e8ad}
\emph{eng} 412 
\section{faghn}
\label{sec:org6be15fd}
\subsection{xNC}
\label{sec:org0ce6f0d}
\emph{fawine} 467 \emph{foffne} 467 \emph{foffnne} 467 
\section{fang}
\label{sec:orgf7daf8c}
\subsection{xNC}
\label{sec:org78ad0f4}
\emph{fanngh} 466 \emph{ffaangh} 462 \emph{ffangh} 462 
\section{fardagh}
\label{sec:orgfb0fdb6}
\subsection{xNC}
\label{sec:org87c6052}
\emph{faredaw} 372 
\section{fare}
\label{sec:org5b8b614}
\subsection{xNC}
\label{sec:org5fd71e6}
\emph{fare} 444 \emph{faræ} 418 
\section{faste}
\label{sec:org7174034}
\subsection{xNC}
\label{sec:org4cdfe88}
\emph{fasthen} 443 \emph{fastæ} 339 
\section{fastedagh}
\label{sec:orgd021a56}
\subsection{xNC}
\label{sec:orga673b78}
\emph{fastedaghæ} 443 
\section{fat}
\label{sec:orgdda9c29}
\subsection{xNC}
\label{sec:org00e96f8}
\emph{fad} 443 
\section{father}
\label{sec:org1a7f04b}
\subsection{xNC}
\label{sec:org7a3dc6e}
\emph{fadher} 337 406 422 \emph{fadhers} 337 365 400 402 \emph{fadherss} 430 \emph{fadhrer} 337 \emph{fadhris} 408 \emph{father} 376 378 395 \emph{fathers} 392 \emph{fædherss} 430 \emph{fædress} 430 
\section{fatøkdom}
\label{sec:orgfabd08b}
\subsection{xNC}
\label{sec:orgce710fa}
\emph{fattigdom} 449 
\section{finger}
\label{sec:org95d82df}
\subsection{xNC}
\label{sec:org46ccf05}
\emph{ffingre} 459 \emph{fingre} 458 
\section{fiskelæghe}
\label{sec:orgfa6f16f}
\subsection{xNC}
\label{sec:orgbab1579}
\emph{fiskeleyer} 413 
\section{fiskepark}
\label{sec:orgca4ab37}
\subsection{xNC}
\label{sec:org85a500d}
\emph{feskæpark} 408 
\section{fiskeskamel}
\label{sec:org0461cec}
\subsection{xNC}
\label{sec:orgf3f20ac}
\emph{fiskeskamlæ} 365 
\section{fiskevatn}
\label{sec:org16062bd}
\subsection{xNC}
\label{sec:org80d3fa4}
\emph{feskewatn} 387 \emph{fiiskewatn} 402 \emph{fiskevantn} 448 \emph{fiskewantn} 426 \emph{fiskæwand} 418 \emph{fiskæwatn} 339 \emph{fisrhewatn} 395 \emph{fyskewanth} 401 
\section{fjarthing}
\label{sec:orgf13feea}
\subsection{xNC}
\label{sec:org4da02f3}
\emph{fierding} 444 465 468 469 470 \emph{fierdingæ} 389 \emph{fierthinge} 325 \emph{fiærdiegh} 417 \emph{fiærding} 410 \emph{fiærdingh} 410 417 \emph{fiæringh} 417 
\section{foghet}
\label{sec:orgb530efa}
\subsection{xNC}
\label{sec:orgafe28c7}
\emph{ffogett} 455 \emph{ffoghitt} 462 \emph{ffogidtt} 459 460 \emph{ffogiitt} 462 \emph{fogder} 467 \emph{fogeder} 451 \emph{fogether} 434 \emph{fogetth} 461 463 \emph{foghede} 380 402 \emph{foghet} 393 400 404 \emph{foghethe} 416 \emph{fogid} 468 \emph{fogidt} 468 \emph{fogidtt} 458 \emph{fogitt} 467 \emph{fowed} 401 \emph{fowede} 439 \emph{fowedh} 439 \emph{fowedhens} 439 \emph{fowet} 365 
\section{folk}
\label{sec:org33ad9c5}
\subsection{xNC}
\label{sec:org3a9e1ae}
\emph{folck} 443 \emph{folk} 376 432 
\section{folks}
\label{sec:org60c4ac1}
\subsection{xNC}
\label{sec:orgb79090e}
\emph{folks} 413 
\section{forbætrelse}
\label{sec:org920114a}
\subsection{xNC}
\label{sec:orgdae3d52}
\emph{forbætherlsæ} 411 
\section{forbætring}
\label{sec:org1877673}
\subsection{xNC}
\label{sec:orgc464f08}
\emph{forbedring} 449 \emph{forbæryngh} 359 
\section{fordel}
\label{sec:org17f0e99}
\subsection{xNC}
\label{sec:org7d5fe4f}
\emph{fordeel} 430 \emph{fordeell} 430 \emph{fordel} 338 \emph{fordell} 430 
\section{forestandere}
\label{sec:orgd7de9c8}
\subsection{xNC}
\label{sec:org5171afc}
\emph{forstonder} 404 
\section{forfang}
\label{sec:orgb77be79}
\subsection{xNC}
\label{sec:org6656a86}
\emph{forfang} 451 \emph{forfong} 434 
\section{forfather}
\label{sec:orgf13c89c}
\subsection{xNC}
\label{sec:org55e127f}
\emph{forfadher} 406 \emph{forfather} 368 \emph{forfædrer} 451 
\section{forhaling}
\label{sec:org44af63c}
\subsection{xNC}
\label{sec:org81504c7}
\emph{forhalning} 464 
\section{forlæning}
\label{sec:orgf482f91}
\subsection{xNC}
\label{sec:org0572bc9}
\emph{forlænning} 419 
\section{formering}
\label{sec:org56fa3ef}
\subsection{xNC}
\label{sec:orgb6c9e8d}
\emph{formering} 451 
\section{formithdagh}
\label{sec:orgcdf2158}
\subsection{xNC}
\label{sec:org165a63a}
\emph{førmedaghæ} 443 
\section{formughe}
\label{sec:org14314b8}
\subsection{xNC}
\label{sec:orgfd94628}
\emph{formwe} 412 
\section{formæle}
\label{sec:orgdbd7d12}
\subsection{xNC}
\label{sec:orgb150b91}
\emph{formellæ} 446 \emph{formelæ} 433 
\section{fororth}
\label{sec:orgf9eee5f}
\subsection{xNC}
\label{sec:org37b6990}
\emph{forord} 418 426 \emph{forordt} 447 449 
\section{forstandere}
\label{sec:org60eb697}
\subsection{xNC}
\label{sec:orgb550cda}
\emph{fforstondhers} 417 \emph{fforstondheræ} 417 \emph{fforstondæræ} 417 \emph{forstander} 379 389 411 418 424 \emph{forstanderis} 414 \emph{forstanders} 418 \emph{forstandæres} 390 \emph{forstendere} 402 409 \emph{forstondere} 400 402 \emph{forstondher} 442 
\section{forstanderinne}
\label{sec:org45006f3}
\subsection{xNC}
\label{sec:org43b9af2}
\emph{forstandherinæ} 442 
\section{forstanderske}
\label{sec:orgaa4ef72}
\subsection{xNC}
\label{sec:orgd82e503}
\emph{forstandherskæ} 440 
\section{forsvar}
\label{sec:org2040b30}
\subsection{xNC}
\label{sec:orge80c26a}
\emph{forswar} 401 426 430 
\section{forsømelse}
\label{sec:org3353c8f}
\subsection{xNC}
\label{sec:org1ab0f16}
\emph{forsommelse} 470 \emph{forsymelse} 373 \emph{forsømelsse} 406 \emph{forsømelsæ} 397 \emph{forsømmele} 465 \emph{forsømmelse} 469 
\section{foruten}
\label{sec:org7389f62}
\subsection{xNC}
\label{sec:org413c5e6}
\emph{foruden} 465 
\section{forvandling}
\label{sec:org83466bd}
\subsection{xNC}
\label{sec:orgb20d7e0}
\emph{forwandling} 451 
\section{forvarelse}
\label{sec:orgc8770be}
\subsection{xNC}
\label{sec:org73b9adc}
\emph{forwarelse} 377 
\section{forvaring}
\label{sec:orgba5bc80}
\subsection{xNC}
\label{sec:org249a69a}
\emph{farwaringh} 366 \emph{fforwaryn} 359 \emph{foruaring} 449 465 469 470 \emph{forvoring} 454 \emph{forwaring} 394 397 418 447 \emph{forwaringh} 363 369 390 395 401 409 410 \emph{forwarinng} 387 \emph{forwarring} 378 \emph{forwaryngh} 362 \emph{forworingh} 402 \emph{forwæringh} 392 
\section{forvarning}
\label{sec:orga366347}
\subsection{xNC}
\label{sec:org54f07ad}
\emph{forwarning} 422 \emph{forwarningh} 430 
\section{forældre}
\label{sec:org4d85867}
\subsection{xNC}
\label{sec:org057b975}
\emph{forelders} 444 \emph{foreldhrenæ} 392 \emph{foreldre} 376 387 437 \emph{foreldres} 449 \emph{foreldress} 402 \emph{forælders} 404 \emph{forældres} 373 399 426 
\section{fot}
\label{sec:orgbb7c2f3}
\subsection{xNC}
\label{sec:org5ac8859}
\emph{føøddhr} 425 
\section{fredagh}
\label{sec:orged65cac}
\subsection{xNC}
\label{sec:orgc3faba8}
\emph{fredagh} 400 
\section{frest}
\label{sec:orgd636475}
\subsection{xNC}
\label{sec:org3374c9a}
\emph{friist} 451 
\section{frihet}
\label{sec:orgf80426a}
\subsection{xNC}
\label{sec:org0762541}
\emph{freedt} 451 \emph{friiheder} 451 \emph{friihedher} 439 451 
\section{frith}
\label{sec:org0aa1fe7}
\subsection{xNC}
\label{sec:org83d1a63}
\emph{freth} 380 \emph{friid} 416 
\section{fru}
\label{sec:org841c8c4}
\subsection{xNC}
\label{sec:org080bafa}
\emph{ffrv} 422 
\section{frue}
\label{sec:orgeb42eb5}
\subsection{xNC}
\label{sec:org25177f3}
\emph{ffroe} 411 \emph{ffruæ} 392 \emph{ffrv} 455 \emph{ffrvæ} 410 \emph{ffrw} 395 \emph{ffrwe} 394 395 \emph{froes} 449 \emph{fru} 467 \emph{frugh} 340 \emph{frughe} 340 \emph{frugher} 338 340 \emph{frughæ} 338 \emph{fruæ} 392 \emph{frv} 434 442 \emph{frve} 452 453 \emph{frvæ} 389 402 443 \emph{frw} 373 434 454 \emph{frwe} 394 395 \emph{frwes} 402 \emph{frwæ} 337 402 
\section{frukt}
\label{sec:org048e250}
\subsection{xNC}
\label{sec:org648505e}
\emph{frucht} 325 \emph{fruct} 339 
\section{fryghth}
\label{sec:org95ef9b0}
\subsection{xNC}
\label{sec:org7206a4b}
\emph{friicth} 444 
\section{frænde}
\label{sec:org17aa8fd}
\subsection{xNC}
\label{sec:orga4f36e8}
\emph{frenders} 373 \emph{frendis} 451 
\section{fulbyrth}
\label{sec:org942303d}
\subsection{xNC}
\label{sec:org3caebf8}
\emph{ffwlbyrdh} 417 \emph{fulboordh} 337 \emph{fulbyrd} 418 421 \emph{fuldburd} 406 426 443 \emph{fuldburdh} 408 \emph{fwlbwrdis} 447 
\section{fulmakt}
\label{sec:orgb189b3d}
\subsection{xNC}
\label{sec:orgea09b4c}
\emph{fuldmagt} 449 \emph{fulmagt} 418 \emph{fwllmakt} 433 \emph{fwlmagt} 447 
\section{fund}
\label{sec:orgca45c8a}
\subsection{xNC}
\label{sec:org4ca8f57}
\emph{fwndh} 359 
\section{fyllest}
\label{sec:orgb85bce9}
\subsection{xNC}
\label{sec:org1801b48}
\emph{fylliste} 466 
\section{fyrste}
\label{sec:orgddf48df}
\subsection{xNC}
\label{sec:orge4a1ec3}
\emph{forste} 405 \emph{forstæ} 408 \emph{furster} 451 \emph{furstis} 451 \emph{fyrstis} 444 \emph{første} 414 \emph{førstes} 414 \emph{førsthe} 434 \emph{førstis} 400 452 \emph{førstæ} 408 
\section{fyrstinne}
\label{sec:org7d61e2d}
\subsection{xNC}
\label{sec:org0b5b3f1}
\emph{førstinder} 451 \emph{førstine} 394 \emph{førstinne} 394 \emph{førstinnæ} 338 395 
