code/output/Lexicon_xNC.org
** xNC
/fæ/ 394 395 /fææ/ 379 
* fægang
** xNC
/feegangh/ 448 /fæægangh/ 401 
* fælagh
** xNC
/fellidtz/ 466 
* fæstning
** xNC
/festning/ 454 
* fæthrene
** xNC
/fætherne/ 379 /fæthernæ/ 381 
* føthe
** xNC
/føde/ 422 
* føthelse
** xNC
/fothelsses/ 365 /fødelsæ/ 389 
* gaghn
** xNC
/gaffn/ 376 406 430 
* gang
** xNC
/gangh/ 448 
* garth
** xNC
/gaadt/ 455 /gaar/ 362 363 /gaard/ 426 430 433 438 458 465 /gaardh/ 363 408 /gaardt/ 455 /gaardtt/ 460 /gaarin/ 359 /gaars/ 362 363 /gaarth/ 362 363 390 /gard/ 366 387 406 418 421 424 426 437 443 448 461 /garde/ 394 424 /garden/ 412 /gardh/ 326 339 368 394 395 400 408 411 412 433 435 437 448 /gardhe/ 395 /gardhes/ 395 /gardhs/ 408 /gardhæ/ 410 /gardis/ 394 408 /gards/ 412 /gardzens/ 448 /gardæ/ 418 /garth/ 323 338 340 361 372 411 /garthe/ 325 368 373 /garthen/ 411 /garthz/ 323 /garthæ/ 334 339 /goor/ 430 446 /goordh/ 417 433 /goortz/ 430 /gord/ 356 392 393 401 402 410 414 426 444 449 454 463 /gorde/ 406 410 414 454 /gorden/ 405 /gordh/ 392 395 396 397 404 409 417 /gordhe/ 410 417 /gordhæ/ 410 /gords/ 397 /gordt/ 447 /gordz/ 409 /gordæ/ 406 408 418 /gorth/ 369 373 /gorthe/ 373 /gortz/ 402 /hardh/ 408 
* garthsrum
** xNC
/gardsrwm/ 376 
* gas
** xNC
/gooss/ 401 /goss/ 421 
* gate
** xNC
/gaden/ 362 363 /gadæ/ 433 /gathen/ 408 
* gave
** xNC
/gaffen/ 436 /gaffue/ 406 
* gensaghn
** xNC
/geensawn/ 433 
* gensvar
** xNC
/genswar/ 444 /genvar/ 463 
* gensæghjelse
** xNC
/geensighælsæ/ 334 /genseælssæ/ 421 /gensielse/ 393 394 395 402 /gensielsse/ 373 /gensielssæ/ 418 /gensielsæ/ 381 /gensielze/ 387 /gensigelse/ 449 /gensigelsæ/ 411 /gensighelse/ 376 /gensighelsse/ 406 /gensyelsæ/ 396 397 /ghensyelsse/ 359 /giensyælsæ/ 397 
* gjald
** xNC
/gield/ 456 
* glarvindughe
** xNC
/glarwindwe/ 337 
* gote
** xNC
/godes/ 380 /godis/ 389 /gothes/ 416 /gotis/ 394 
* goths
** xNC
/gods/ 451 454 /godts/ 451 /godtz/ 447 /godz/ 366 394 406 414 435 442 446 /goodz/ 417 /gootz/ 433 /gooz/ 378 /gos/ 334 /gothz/ 377 /gothzens/ 378 /gots/ 379 434 /gotz/ 323 325 337 339 356 368 369 373 380 389 394 395 401 402 410 416 418 419 426 440 443 448 /gotzes/ 394 395 410 426 /gotzid/ 418 /goz/ 337 338 371 387 /gozen/ 338 /gozes/ 325 /gøz/ 338 
* grabrother
** xNC
/grabrothre/ 373 /grabrøder/ 437 /grabrøthre/ 373 
* greve
** xNC
/greffue/ 416 451 452 /greffwe/ 444 /greffwæ/ 389 /greue/ 380 394 
* grot
** xNC
/grat/ 334 338 359 448 /grot/ 356 373 376 387 390 399 402 408 409 411 412 417 418 421 426 430 433 443 446 449 /grott/ 454 /grotte/ 376 449 
* gruft
** xNC
/grøfft/ 465 469 470 /grøffte/ 466 
* grund
** xNC
/grund/ 459 /grunde/ 405 /grundh/ 396 397 /grundt/ 447 464 /grvnd/ 463 /grwnd/ 362 363 408 447 /grwndh/ 408 /grwndz/ 408 
* græsgang
** xNC
/gresgongh/ 402 
* gul
** xNC
/guld/ 388 /gwldh/ 430 
* gunst
** xNC
/gunst/ 380 451 /gunster/ 451 /gwnst/ 416 /gynsth/ 442 
* guth
** xNC
/gud/ 393 401 402 406 413 418 422 424 425 433 434 436 442 446 449 451 459 465 468 469 /gude/ 413 461 /gudh/ 366 375 387 394 395 397 400 404 406 408 409 411 413 435 437 /gudhs/ 380 /gudis/ 463 /guds/ 400 412 434 444 451 467 /gudss/ 439 /gudtt/ 458 460 462 /gudttz/ 458 459 /gudtz/ 451 453 460 /gudz/ 337 366 394 395 404 405 406 413 414 416 419 424 425 426 432 434 443 446 462 /guth/ 334 337 338 339 340 361 373 375 376 377 378 379 389 392 /guths/ 368 376 /guthz/ 361 /guts/ 379 396 /gutz/ 339 362 363 389 393 402 410 426 /guud/ 456 /gvdh/ 417 430 /gwd/ 356 455 /gwdh/ 359 /gwdis/ 438 /gwdz/ 359 430 433 /gwth/ 362 363 365 /gwtz/ 430 
* guthelikhet
** xNC
/gudelighedh/ 426 
* guthsthjaneste
** xNC
/gudzthieniste/ 406 
* gærning
** xNC
/gernigher/ 446 
* gærthe
** xNC
/gierde/ 467 
* gærthsle
** xNC
/gerdzel/ 465 469 470 /gærdslæ/ 417 
* gæsteri
** xNC
/gesterj/ 454 
* gæsting
** xNC
/gefuing/ 390 
* gæstning
** xNC
/gesthningh/ 417 /gestning/ 412 418 
* gøme
** xNC
/gøme/ 371 /gømmæ/ 388 
* hagh
** xNC
/haghæ/ 326 /haghænæ/ 326 
* haghe
** xNC
/haaghe/ 425 /hauffue/ 465 
* hand
** xNC
/haandt/ 470 /hand/ 394 462 /hande/ 447 /handh/ 411 /hender/ 340 443 469 
* handel
** xNC
/handell/ 456 
* hanse
** xNC
/hansses/ 432 
* have
** xNC
/haffuer/ 416 /hawe/ 409 419 /hawer/ 399 448 /hawyn/ 417 
* havre
** xNC
/haffre/ 421 
* helagh+thri+kunung
** xNC
/hellietrekonnighe/ 402 
* helaghand
** xNC
/helligandz/ 443 
* helaghgæsthus
** xNC
/heliegesthus/ 414 /helligesthwss/ 443 
* helaghthrifaldighhet
** xNC
/hellietrefollighetz/ 402 /helligetrefoldighet/ 426 
* helsne
** xNC
/helsnæ/ 338 
* hemel
** xNC
/hemell/ 461 /hemels/ 409 /hemelss/ 402 
* hemlen
** xNC
/hemblæ/ 394 
* hether
** xNC
/hedher/ 337 406 413 426 /hether/ 376 
* hinder
** xNC
/hinder/ 366 373 381 396 397 411 412 414 418 421 434 449 /hindher/ 402 417 /hindre/ 416 /hynder/ 437 /hyndher/ 430 
* hjalp
** xNC
/hielp/ 432 /hielpe/ 458 459 460 462 /hielpæ/ 397 /hiælp/ 337 
* hjalpe
** xNC
/hielpe/ 402 
* hjalperethe
** xNC
/helperredhe/ 366 /hielperede/ 449 /hielperæde/ 412 /hielperædhe/ 395 /hielperæthe/ 377 /hielpperede/ 437 
* hjon
** xNC
/hion/ 380 416 434 451 
* hog
** xNC
/hog/ 461 /hogh/ 461 /hugh/ 458 
* holt
** xNC
/holt/ 467 
* hosbondis
** xNC
/hosbondis/ 459 
* hovethpænning
** xNC
/howæthpenningænæ/ 339 
* hovethsman
** xNC
/høffuetzman/ 389 /høffuitzmam/ 387 /høffuitzman/ 411 
* hovmæstere
** xNC
/hoffmesther/ 444 
* hugh
