code/output/Lexicon_xNC.tex
\section{fyrstinnne}
\label{sec:org208bab3}
\subsection{xNC}
\label{sec:org2b65aba}
\emph{førstinnne} 394 
\section{fæ}
\label{sec:org91f7670}
\subsection{xNC}
\label{sec:org3bdaf3f}
\emph{fæ} 394 395 \emph{fææ} 379 
\section{fægang}
\label{sec:org2d349b8}
\subsection{xNC}
\label{sec:org4b5443d}
\emph{feegangh} 448 \emph{fæægangh} 401 
\section{fælagh}
\label{sec:org34ac72c}
\subsection{xNC}
\label{sec:orge117c60}
\emph{fellidtz} 466 
\section{fæstning}
\label{sec:orgd0359cc}
\subsection{xNC}
\label{sec:orgac5d042}
\emph{festning} 454 
\section{fæthrene}
\label{sec:orgc35d3a3}
\subsection{xNC}
\label{sec:org24755cd}
\emph{fætherne} 379 \emph{fæthernæ} 381 
\section{føthe}
\label{sec:org703b1a6}
\subsection{xNC}
\label{sec:orgaa3f2f1}
\emph{føde} 422 
\section{føthelse}
\label{sec:org3e7ff5f}
\subsection{xNC}
\label{sec:orgd916423}
\emph{fothelsses} 365 \emph{fødelsæ} 389 
\section{gaghn}
\label{sec:orgf2be2a5}
\subsection{xNC}
\label{sec:org1ec82e0}
\emph{gaffn} 376 406 430 
\section{gang}
\label{sec:orgd75ef56}
\subsection{xNC}
\label{sec:orgc1bc835}
\emph{gangh} 448 
\section{garth}
\label{sec:orgf17799c}
\subsection{xNC}
\label{sec:org5cf9e57}
\emph{gaadt} 455 \emph{gaar} 362 363 \emph{gaard} 426 430 433 438 458 465 \emph{gaardh} 363 408 \emph{gaardt} 455 \emph{gaardtt} 460 \emph{gaarin} 359 \emph{gaars} 362 363 \emph{gaarth} 362 363 390 \emph{gard} 366 387 406 418 421 424 426 437 443 448 461 \emph{garde} 394 424 \emph{garden} 412 \emph{gardh} 326 339 368 394 395 400 408 411 412 433 435 437 448 \emph{gardhe} 395 \emph{gardhes} 395 \emph{gardhs} 408 \emph{gardhæ} 410 \emph{gardis} 394 408 \emph{gards} 412 \emph{gardzens} 448 \emph{gardæ} 418 \emph{garth} 323 338 340 361 372 411 \emph{garthe} 325 368 373 \emph{garthen} 411 \emph{garthz} 323 \emph{garthæ} 334 339 \emph{goor} 430 446 \emph{goordh} 417 433 \emph{goortz} 430 \emph{gord} 356 392 393 401 402 410 414 426 444 449 454 463 \emph{gorde} 406 410 414 454 \emph{gorden} 405 \emph{gordh} 392 395 396 397 404 409 417 \emph{gordhe} 410 417 \emph{gordhæ} 410 \emph{gords} 397 \emph{gordt} 447 \emph{gordz} 409 \emph{gordæ} 406 408 418 \emph{gorth} 369 373 \emph{gorthe} 373 \emph{gortz} 402 \emph{hardh} 408 
\section{garthsrum}
\label{sec:org327e3c0}
\subsection{xNC}
\label{sec:org6c82728}
\emph{gardsrwm} 376 
\section{gas}
\label{sec:org1514e5c}
\subsection{xNC}
\label{sec:org6c86b4f}
\emph{gooss} 401 \emph{goss} 421 
\section{gate}
\label{sec:org30c7417}
\subsection{xNC}
\label{sec:org4b6ec01}
\emph{gaden} 362 363 \emph{gadæ} 433 \emph{gathen} 408 
\section{gave}
\label{sec:org14b4894}
\subsection{xNC}
\label{sec:org5d9a527}
\emph{gaffen} 436 \emph{gaffue} 406 
\section{gensaghn}
\label{sec:org4813df5}
\subsection{xNC}
\label{sec:org27d23bd}
\emph{geensawn} 433 
\section{gensvar}
\label{sec:org2919d42}
\subsection{xNC}
\label{sec:orgcbbec87}
\emph{genswar} 444 \emph{genvar} 463 
\section{gensæghjelse}
\label{sec:org9d6e99d}
\subsection{xNC}
\label{sec:org9a5e23a}
\emph{geensighælsæ} 334 \emph{genseælssæ} 421 \emph{gensielse} 393 394 395 402 \emph{gensielsse} 373 \emph{gensielssæ} 418 \emph{gensielsæ} 381 \emph{gensielze} 387 \emph{gensigelse} 449 \emph{gensigelsæ} 411 \emph{gensighelse} 376 \emph{gensighelsse} 406 \emph{gensyelsæ} 396 397 \emph{ghensyelsse} 359 \emph{giensyælsæ} 397 
\section{gjald}
\label{sec:org4009eca}
\subsection{xNC}
\label{sec:org45d11a4}
\emph{gield} 456 
\section{glarvindughe}
\label{sec:org9a8a1ae}
\subsection{xNC}
\label{sec:orgf5200c3}
\emph{glarwindwe} 337 
\section{gote}
\label{sec:orgc228799}
\subsection{xNC}
\label{sec:orgf4b84f1}
\emph{godes} 380 \emph{godis} 389 \emph{gothes} 416 \emph{gotis} 394 
\section{goths}
\label{sec:org659eec2}
\subsection{xNC}
\label{sec:orga7982a0}
\emph{gods} 451 454 \emph{godts} 451 \emph{godtz} 447 \emph{godz} 366 394 406 414 435 442 446 \emph{goodz} 417 \emph{gootz} 433 \emph{gooz} 378 \emph{gos} 334 \emph{gothz} 377 \emph{gothzens} 378 \emph{gots} 379 434 \emph{gotz} 323 325 337 339 356 368 369 373 380 389 394 395 401 402 410 416 418 419 426 440 443 448 \emph{gotzes} 394 395 410 426 \emph{gotzid} 418 \emph{goz} 337 338 371 387 \emph{gozen} 338 \emph{gozes} 325 \emph{gøz} 338 
\section{grabrother}
\label{sec:org6cf3b85}
\subsection{xNC}
\label{sec:org36c7938}
\emph{grabrothre} 373 \emph{grabrøder} 437 \emph{grabrøthre} 373 
\section{greve}
\label{sec:orgc576406}
\subsection{xNC}
\label{sec:org850a7ba}
\emph{greffue} 416 451 452 \emph{greffwe} 444 \emph{greffwæ} 389 \emph{greue} 380 394 
\section{grot}
\label{sec:orgdf2e45e}
\subsection{xNC}
\label{sec:org75fd306}
\emph{grat} 334 338 359 448 \emph{grot} 356 373 376 387 390 399 402 408 409 411 412 417 418 421 426 430 433 443 446 449 \emph{grott} 454 \emph{grotte} 376 449 
\section{gruft}
\label{sec:org4f08329}
\subsection{xNC}
\label{sec:org5fdef7a}
\emph{grøfft} 465 469 470 \emph{grøffte} 466 
\section{grund}
\label{sec:org7cf1b1d}
\subsection{xNC}
\label{sec:org73c5ae4}
\emph{grund} 459 \emph{grunde} 405 \emph{grundh} 396 397 \emph{grundt} 447 464 \emph{grvnd} 463 \emph{grwnd} 362 363 408 447 \emph{grwndh} 408 \emph{grwndz} 408 
\section{græsgang}
\label{sec:orgf88e27c}
\subsection{xNC}
\label{sec:org9b136d3}
\emph{gresgongh} 402 
\section{gul}
\label{sec:org99f4f5f}
\subsection{xNC}
\label{sec:org479e01d}
\emph{guld} 388 \emph{gwldh} 430 
\section{gunst}
\label{sec:org6934053}
\subsection{xNC}
\label{sec:org45b3d19}
\emph{gunst} 380 451 \emph{gunster} 451 \emph{gwnst} 416 \emph{gynsth} 442 
\section{guth}
\label{sec:org84a0bc2}
\subsection{xNC}
\label{sec:orgd50d06d}
\emph{gud} 393 401 402 406 413 418 422 424 425 433 434 436 442 446 449 451 459 465 468 469 \emph{gude} 413 461 \emph{gudh} 366 375 387 394 395 397 400 404 406 408 409 411 413 435 437 \emph{gudhs} 380 \emph{gudis} 463 \emph{guds} 400 412 434 444 451 467 \emph{gudss} 439 \emph{gudtt} 458 460 462 \emph{gudttz} 458 459 \emph{gudtz} 451 453 460 \emph{gudz} 337 366 394 395 404 405 406 413 414 416 419 424 425 426 432 434 443 446 462 \emph{guth} 334 337 338 339 340 361 373 375 376 377 378 379 389 392 \emph{guths} 368 376 \emph{guthz} 361 \emph{guts} 379 396 \emph{gutz} 339 362 363 389 393 402 410 426 \emph{guud} 456 \emph{gvdh} 417 430 \emph{gwd} 356 455 \emph{gwdh} 359 \emph{gwdis} 438 \emph{gwdz} 359 430 433 \emph{gwth} 362 363 365 \emph{gwtz} 430 
\section{guthelikhet}
\label{sec:orgfebc57f}
\subsection{xNC}
\label{sec:orgfa586c2}
\emph{gudelighedh} 426 
\section{guthsthjaneste}
\label{sec:org0bf15f5}
\subsection{xNC}
\label{sec:org2ff5d82}
\emph{gudzthieniste} 406 
\section{gærning}
\label{sec:orgd5882bf}
\subsection{xNC}
\label{sec:org5dabc44}
\emph{gernigher} 446 
\section{gærthe}
\label{sec:org540127d}
\subsection{xNC}
\label{sec:org4ca82ab}
\emph{gierde} 467 
\section{gærthsle}
\label{sec:org8e35aa5}
\subsection{xNC}
\label{sec:org931d5cc}
\emph{gerdzel} 465 469 470 \emph{gærdslæ} 417 
\section{gæsteri}
\label{sec:orgd2a122c}
\subsection{xNC}
\label{sec:orge72d11e}
\emph{gesterj} 454 
\section{gæsting}
\label{sec:org364b2d1}
\subsection{xNC}
\label{sec:org22b0341}
\emph{gefuing} 390 
\section{gæstning}
\label{sec:org0780fe0}
\subsection{xNC}
\label{sec:org6d2a60e}
\emph{gesthningh} 417 \emph{gestning} 412 418 
\section{gøme}
\label{sec:orgccfb889}
\subsection{xNC}
\label{sec:orgaa2c451}
\emph{gøme} 371 \emph{gømmæ} 388 
\section{hagh}
\label{sec:org01f6680}
\subsection{xNC}
\label{sec:org8a7207f}
\emph{haghæ} 326 \emph{haghænæ} 326 
\section{haghe}
\label{sec:org035a349}
\subsection{xNC}
\label{sec:org966131c}
\emph{haaghe} 425 \emph{hauffue} 465 
\section{hand}
\label{sec:orgcf60484}
\subsection{xNC}
\label{sec:org801c6b2}
\emph{haandt} 470 \emph{hand} 394 462 \emph{hande} 447 \emph{handh} 411 \emph{hender} 340 443 469 
\section{handel}
\label{sec:org61b9a6a}
\subsection{xNC}
\label{sec:orga26e029}
\emph{handell} 456 
\section{hanse}
\label{sec:orge405513}
\subsection{xNC}
\label{sec:org4ff2d71}
\emph{hansses} 432 
\section{have}
\label{sec:org556489e}
\subsection{xNC}
\label{sec:org195b37c}
\emph{haffuer} 416 \emph{hawe} 409 419 \emph{hawer} 399 448 \emph{hawyn} 417 
\section{havre}
\label{sec:orgbd9ff63}
\subsection{xNC}
\label{sec:orgb51e3d2}
\emph{haffre} 421 
\section{helagh+thri+kunung}
\label{sec:orgaecb1b5}
\subsection{xNC}
\label{sec:orga4c0da1}
\emph{hellietrekonnighe} 402 
\section{helaghand}
\label{sec:org5a429c2}
\subsection{xNC}
\label{sec:org0f86f67}
\emph{helligandz} 443 
\section{helaghgæsthus}
\label{sec:org2e68393}
\subsection{xNC}
\label{sec:org2cb440a}
\emph{heliegesthus} 414 \emph{helligesthwss} 443 
\section{helaghthrifaldighhet}
\label{sec:org9980ca1}
\subsection{xNC}
\label{sec:orga83499b}
\emph{hellietrefollighetz} 402 \emph{helligetrefoldighet} 426 
\section{helsne}
\label{sec:org067c9c7}
\subsection{xNC}
\label{sec:org21ecd3e}
\emph{helsnæ} 338 
\section{hemel}
\label{sec:org8a0605d}
\subsection{xNC}
\label{sec:org2b902ab}
\emph{hemell} 461 \emph{hemels} 409 \emph{hemelss} 402 
\section{hemlen}
\label{sec:orgac01a5c}
\subsection{xNC}
\label{sec:org6f9818c}
\emph{hemblæ} 394 
\section{hether}
\label{sec:orgaf91a2a}
\subsection{xNC}
\label{sec:org1e79cf0}
\emph{hedher} 337 406 413 426 \emph{hether} 376 
\section{hinder}
\label{sec:orge719b27}
\subsection{xNC}
\label{sec:org314273a}
\emph{hinder} 366 373 381 396 397 411 412 414 418 421 434 449 \emph{hindher} 402 417 \emph{hindre} 416 \emph{hynder} 437 \emph{hyndher} 430 
\section{hjalp}
\label{sec:orgbfbd049}
\subsection{xNC}
\label{sec:orge7fb241}
\emph{hielp} 432 \emph{hielpe} 458 459 460 462 \emph{hielpæ} 397 \emph{hiælp} 337 
\section{hjalpe}
\label{sec:org0d84420}
\subsection{xNC}
\label{sec:orgfc90df1}
\emph{hielpe} 402 
\section{hjalperethe}
\label{sec:orgcba1ca9}
\subsection{xNC}
\label{sec:org2f0e9ee}
\emph{helperredhe} 366 \emph{hielperede} 449 \emph{hielperæde} 412 \emph{hielperædhe} 395 \emph{hielperæthe} 377 \emph{hielpperede} 437 
\section{hjon}
\label{sec:org648e8fd}
\subsection{xNC}
\label{sec:orgc76c78b}
\emph{hion} 380 416 434 451 
\section{hog}
\label{sec:org053f105}
\subsection{xNC}
\label{sec:orgf6034e7}
\emph{hog} 461 \emph{hogh} 461 \emph{hugh} 458 
\section{holt}
\label{sec:org042b12d}
\subsection{xNC}
\label{sec:org649a022}
\emph{holt} 467 
\section{hosbondis}
\label{sec:org334432e}
\subsection{xNC}
\label{sec:org5f74265}
\emph{hosbondis} 459 
\section{hovethpænning}
\label{sec:orgd2d7d75}
\subsection{xNC}
\label{sec:orga8134d3}
\emph{howæthpenningænæ} 339 
\section{hovethsman}
\label{sec:orgf0bf546}
\subsection{xNC}
\label{sec:org6bdd065}
\emph{høffuetzman} 389 \emph{høffuitzmam} 387 \emph{høffuitzman} 411 
\section{hovmæstere}
\label{sec:org3f9b017}
\subsection{xNC}
\label{sec:orgd2f4318}
\emph{hoffmesther} 444 
