code/output/Lexicon_xNC.org
** xNC
/hugh/ 373 379 394 395 396 401 406 418 /hw/ 397 430 /hwff/ 387 /hwgh/ 337 375 381 
* hul
** xNC
/huld/ 459 
* hus
** xNC
/hus/ 340 /huses/ 449 /huset/ 376 /huss/ 421 /hws/ 362 363 376 396 397 414 /hwss/ 359 400 404 408 443 447 /hwsset/ 425 /hwsseth/ 425 
* husbonde
** xNC
/hosbonde/ 373 396 461 463 /hosbondis/ 455 /hosbonnder/ 466 /hossbonde/ 455 /husbondhe/ 401 /husbunde/ 402 
* husbygning
** xNC
/hwsbygnyng/ 326 
* husfru
** xNC
/husfru/ 397 
* husfrue
** xNC
/hosfrwæs/ 356 /husfrue/ 419 449 /husfrues/ 397 437 /husfrughæ/ 338 /husfrv/ 393 397 411 /husfrve/ 394 412 419 /husfrvæ/ 393 /husfrvæs/ 402 /husfrw/ 325 369 396 /husfrwe/ 337 406 447 /husfrwes/ 369 /hustrue/ 449 465 469 470 /hustrues/ 465 469 470 /hustrv/ 422 454 /hwsfrue/ 447 /hwsfruæs/ 381 /hwsfrwa/ 433 /hwsfrwe/ 375 447 /hwsfrwæ/ 417 /hwstrv/ 454 /høsstre/ 359 /høsthræ/ 417 /høstre/ 359 
* hvetebrøth
** xNC
/hwedebrød/ 443 
* hvælning
** xNC
/hwælninger/ 337 
* hyld
** xNC
/hyllæ/ 326 
* hyrne
** xNC
/hyrnæ/ 408 
* hæghn
** xNC
/heghn/ 380 /hegn/ 416 /hegnn/ 451 /hængn/ 434 
* hæghth
** xNC
/heyd/ 402 
* hælghen
** xNC
/helghene/ 406 /helliens/ 402 
* hæreth
** xNC
/heret/ 411 425 426 /herid/ 459 /heridtt/ 458 /heridttz/ 459 /heriitt/ 463 /heriitths/ 461 /herit/ 430 448 /heritt/ 467 /heritz/ 467 /herret/ 379 444 454 /herridttz/ 459 /herriid/ 438 /herriis/ 455 /herriitt/ 455 /herrit/ 462 /herrith/ 448 /herrits/ 466 /herrittz/ 460 /herritz/ 455 459 462 /herytth/ 461 /hrerrittz/ 462 /hæret/ 439 /hæreth/ 334 /hæris/ 439 /hærith/ 381 
* hærethsfoghet
** xNC
/heretsfoget/ 424 /herettzffogetth/ 463 /herridtzfougidt/ 466 /hærisfoget/ 389 
* hærethsthing
** xNC
/herristing/ 444 
* hærre
** xNC
/her/ 323 325 337 338 340 356 361 369 376 377 378 379 389 392 393 394 395 396 397 400 401 402 404 405 406 408 410 414 416 422 437 440 442 443 444 448 449 453 468 /here/ 458 459 /herra/ 361 397 /herre/ 325 326 338 340 359 361 369 372 376 381 389 432 435 451 460 462 /herres/ 439 /herris/ 365 400 402 408 426 438 /herræ/ 390 395 396 399 402 408 /herræs/ 339 390 /hær/ 323 340 410 /hærræ/ 334 
* hærskap
** xNC
/her/ 446 /skaff/ 446 
* hærtugh
** xNC
/herting/ 444 /hertogh/ 394 /hertug/ 416 /hertugh/ 389 
* hæst
** xNC
/hest/ 432 /hesthæ/ 417 
* hævnd
** xNC
/heffnd/ 380 416 /heffnn/ 451 /hæffn/ 434 
* hævth
** xNC
/hæffdh/ 417 
* hø
** xNC
/høø/ 464 
* hø+thvet
** xNC
/høtwedh/ 419 
* høghmisse
** xNC
/høghmesse/ 406 /høghmessæn/ 406 /høgmesse/ 406 /høgmessæ/ 406 
* høghtith
** xNC
/høgtiider/ 443 /høytidher/ 402 
* høne
** xNC
/høns/ 421 /høønss/ 401 
* høst
** xNC
/høsth/ 417 /høsthen/ 401 
* høveth
** xNC
/høffde/ 467 
* høveth+man
** xNC
/høuitzman/ 409 
* i
** xNC
/y/ 467 
* inbygjere
** xNC
/jndbyggeræ/ 432 
* inføring
** xNC
/jnfforing/ 466 
* ingang
** xNC
/jngang/ 376 
* ingive
** xNC
/ingiwet/ 399 
* insighle
** xNC
/incegle/ 422 /inceglle/ 446 /incegllæ/ 442 446 /inceglæ/ 410 /inceygllæ/ 436 /incighele/ 366 /incigle/ 377 400 /inciglæ/ 337 /indcegle/ 421 /indceglæ/ 418 /indciglæ/ 389 /indhseglæ/ 430 /indsegel/ 465 467 470 /indsegele/ 447 /indsegle/ 449 469 /indzegle/ 448 449 /indzelle/ 454 /ingesegel/ 435 /ingzegle/ 458 459 462 /inseglæ/ 440 /inseygle/ 395 /inseylæ/ 390 399 433 /insiclle/ 359 /insyllæ/ 401 /intceglæ/ 418 /inzighlæ/ 361 /jncegle/ 387 425 /jnceglæ/ 411 /jnceyle/ 439 /jncighele/ 366 /jncigle/ 373 375 379 387 396 397 /jnciglæ/ 339 393 /jndcigle/ 404 409 /jndciglæ/ 409 /jndsegele/ 447 /jndsegell/ 461 /jndssegle/ 455 /jndszegell/ 463 /jndtzegle/ 466 /jndzegle/ 392 /jndzelle/ 438 /jndzigle/ 378 /jndziglæ/ 378 /jnseygle/ 394 395 /jnseyle/ 362 363 /jnsigle/ 339 369 /jnsiglæ/ 365 /jntzeylæ/ 402 /jnzegle/ 453 /jnzigle/ 323 /yngzegle/ 460 
* jarn
** xNC
/jærn/ 436 
* javneth
** xNC
/jeffnet/ 410 
* jomfrue
** xNC
/jomfruwer/ 404 
* jorth
** xNC
/giord/ 399 /iord/ 381 421 444 449 /iorde/ 448 /iordh/ 396 400 404 /iordhæ/ 417 /iordz/ 359 /iordæ/ 389 /iorh/ 397 /jor/ 362 363 /jord/ 414 425 465 467 468 469 470 /jorde/ 405 /jorden/ 468 /jordh/ 365 378 396 397 408 /jordhs/ 365 /jordt/ 447 /jordz/ 408 /jorthe/ 325 
* jorthegoths
** xNC
/iordhegotz/ 395 /jordegodz/ 406 
* jorthskyld
** xNC
/iordschylden/ 449 /iorskyl/ 359 
* jul
** xNC
/jul/ 470 /jull/ 464 465 469 /jwle/ 402 /jwll/ 390 
* julius
** xNC
/julj/ 467 
* jungfru
** xNC
/iomffrv/ 421 
* jungfrue
** xNC
/iomffrv/ 448 /iomffrver/ 456 /iomffrwer/ 456 /iomfrv/ 434 /iomfrves/ 389 /iumfrugher/ 338 /iwncfrue/ 388 /iømfruer/ 371 /jmfrw/ 426 /jomffrv/ 401 418 455 /jomffrver/ 411 /jomffrveris/ 402 /jomffrwer/ 402 /jomffrwærs/ 401 /jomfruær/ 380 /jomfrv/ 430 /jomfrver/ 399 409 /jomfrvær/ 402 /jomfrw/ 356 404 406 426 439 /jomfrwer/ 402 404 409 439 /jomfrwerne/ 373 /jomfrwers/ 404 439 /jumfruæ/ 334 /jwncfrv/ 388 
* jungrue
** xNC
/jomffrv/ 401 
* kal
** xNC
/kaaell/ 443 
* kalhaghe
** xNC
/kaalhaue/ 449 /kolhawe/ 424 
* kanik
** xNC
/canich/ 406 408 /caniche/ 448 /canick/ 406 437 443 464 /canicker/ 414 443 451 /canik/ 369 387 397 /canikene/ 376 
* kanikdøme
** xNC
/canichdøme/ 408 /canichdømæ/ 408 
* kanikedøme
** xNC
/canichedømæ/ 408 /kanichdømæ/ 408 
* kant
** xNC
/kanndt/ 466 
* kantor
** xNC
/cantor/ 376 394 395 409 414 416 /cantore/ 408 
* kapel
** xNC
/capella/ 337 /capellam/ 408 /capelle/ 416 432 437 /capellæ/ 337 408 
* kapellan
** xNC
/capella/ 337 /capellan/ 337 /capellem/ 337 /capelles/ 337 
* kapitel
** xNC
/capitel/ 337 408 432 /capitell/ 376 432 451 /capitels/ 337 408 419 426 443 /capittell/ 368 406 /capittels/ 406 443 468 /capitæls/ 339 
* kirkje
