code/output/Lexicon_xNC.tex
\section{hugh}
\label{sec:org411bc8a}
\subsection{xNC}
\label{sec:org141d86a}
\emph{hugh} 373 379 394 395 396 401 406 418 \emph{hw} 397 430 \emph{hwff} 387 \emph{hwgh} 337 375 381 
\section{hul}
\label{sec:orga665f85}
\subsection{xNC}
\label{sec:org6198205}
\emph{huld} 459 
\section{hus}
\label{sec:orgf9367f4}
\subsection{xNC}
\label{sec:org8025712}
\emph{hus} 340 \emph{huses} 449 \emph{huset} 376 \emph{huss} 421 \emph{hws} 362 363 376 396 397 414 \emph{hwss} 359 400 404 408 443 447 \emph{hwsset} 425 \emph{hwsseth} 425 
\section{husbonde}
\label{sec:orge7ca29d}
\subsection{xNC}
\label{sec:orgcfba6c0}
\emph{hosbonde} 373 396 461 463 \emph{hosbondis} 455 \emph{hosbonnder} 466 \emph{hossbonde} 455 \emph{husbondhe} 401 \emph{husbunde} 402 
\section{husbygning}
\label{sec:org49c4607}
\subsection{xNC}
\label{sec:org043195c}
\emph{hwsbygnyng} 326 
\section{husfru}
\label{sec:org959c21b}
\subsection{xNC}
\label{sec:org99f9139}
\emph{husfru} 397 
\section{husfrue}
\label{sec:orgb197791}
\subsection{xNC}
\label{sec:orgefd403d}
\emph{hosfrwæs} 356 \emph{husfrue} 419 449 \emph{husfrues} 397 437 \emph{husfrughæ} 338 \emph{husfrv} 393 397 411 \emph{husfrve} 394 412 419 \emph{husfrvæ} 393 \emph{husfrvæs} 402 \emph{husfrw} 325 369 396 \emph{husfrwe} 337 406 447 \emph{husfrwes} 369 \emph{hustrue} 449 465 469 470 \emph{hustrues} 465 469 470 \emph{hustrv} 422 454 \emph{hwsfrue} 447 \emph{hwsfruæs} 381 \emph{hwsfrwa} 433 \emph{hwsfrwe} 375 447 \emph{hwsfrwæ} 417 \emph{hwstrv} 454 \emph{høsstre} 359 \emph{høsthræ} 417 \emph{høstre} 359 
\section{hvetebrøth}
\label{sec:org662f572}
\subsection{xNC}
\label{sec:orgb916780}
\emph{hwedebrød} 443 
\section{hvælning}
\label{sec:orgd611349}
\subsection{xNC}
\label{sec:org5a2d8c0}
\emph{hwælninger} 337 
\section{hyld}
\label{sec:org23128a0}
\subsection{xNC}
\label{sec:orgc447d9b}
\emph{hyllæ} 326 
\section{hyrne}
\label{sec:org78981d2}
\subsection{xNC}
\label{sec:org86712c9}
\emph{hyrnæ} 408 
\section{hæghn}
\label{sec:org4672ab4}
\subsection{xNC}
\label{sec:org7987113}
\emph{heghn} 380 \emph{hegn} 416 \emph{hegnn} 451 \emph{hængn} 434 
\section{hæghth}
\label{sec:orgb8df652}
\subsection{xNC}
\label{sec:orgfc2834a}
\emph{heyd} 402 
\section{hælghen}
\label{sec:org20dd02c}
\subsection{xNC}
\label{sec:org2febbb2}
\emph{helghene} 406 \emph{helliens} 402 
\section{hæreth}
\label{sec:org3cb5695}
\subsection{xNC}
\label{sec:org02d9dc3}
\emph{heret} 411 425 426 \emph{herid} 459 \emph{heridtt} 458 \emph{heridttz} 459 \emph{heriitt} 463 \emph{heriitths} 461 \emph{herit} 430 448 \emph{heritt} 467 \emph{heritz} 467 \emph{herret} 379 444 454 \emph{herridttz} 459 \emph{herriid} 438 \emph{herriis} 455 \emph{herriitt} 455 \emph{herrit} 462 \emph{herrith} 448 \emph{herrits} 466 \emph{herrittz} 460 \emph{herritz} 455 459 462 \emph{herytth} 461 \emph{hrerrittz} 462 \emph{hæret} 439 \emph{hæreth} 334 \emph{hæris} 439 \emph{hærith} 381 
\section{hærethsfoghet}
\label{sec:org1c22e7e}
\subsection{xNC}
\label{sec:orga52facb}
\emph{heretsfoget} 424 \emph{herettzffogetth} 463 \emph{herridtzfougidt} 466 \emph{hærisfoget} 389 
\section{hærethsthing}
\label{sec:orgd09b85d}
\subsection{xNC}
\label{sec:org6870eba}
\emph{herristing} 444 
\section{hærre}
\label{sec:org30dad9f}
\subsection{xNC}
\label{sec:org366463b}
\emph{her} 323 325 337 338 340 356 361 369 376 377 378 379 389 392 393 394 395 396 397 400 401 402 404 405 406 408 410 414 416 422 437 440 442 443 444 448 449 453 468 \emph{here} 458 459 \emph{herra} 361 397 \emph{herre} 325 326 338 340 359 361 369 372 376 381 389 432 435 451 460 462 \emph{herres} 439 \emph{herris} 365 400 402 408 426 438 \emph{herræ} 390 395 396 399 402 408 \emph{herræs} 339 390 \emph{hær} 323 340 410 \emph{hærræ} 334 
\section{hærskap}
\label{sec:orgf76465f}
\subsection{xNC}
\label{sec:org115d5be}
\emph{her} 446 \emph{skaff} 446 
\section{hærtugh}
\label{sec:orgdc79804}
\subsection{xNC}
\label{sec:org6da06aa}
\emph{herting} 444 \emph{hertogh} 394 \emph{hertug} 416 \emph{hertugh} 389 
\section{hæst}
\label{sec:org0ebfbff}
\subsection{xNC}
\label{sec:orgb80c128}
\emph{hest} 432 \emph{hesthæ} 417 
\section{hævnd}
\label{sec:org72a2c43}
\subsection{xNC}
\label{sec:orgf858ad5}
\emph{heffnd} 380 416 \emph{heffnn} 451 \emph{hæffn} 434 
\section{hævth}
\label{sec:orgd3c56d4}
\subsection{xNC}
\label{sec:org189e3f6}
\emph{hæffdh} 417 
\section{hø}
\label{sec:org94808a7}
\subsection{xNC}
\label{sec:org7f76414}
\emph{høø} 464 
\section{hø+thvet}
\label{sec:org74b9f80}
\subsection{xNC}
\label{sec:org3c76c5e}
\emph{høtwedh} 419 
\section{høghmisse}
\label{sec:org56c590b}
\subsection{xNC}
\label{sec:orgc9800b0}
\emph{høghmesse} 406 \emph{høghmessæn} 406 \emph{høgmesse} 406 \emph{høgmessæ} 406 
\section{høghtith}
\label{sec:org12bb438}
\subsection{xNC}
\label{sec:org15979c0}
\emph{høgtiider} 443 \emph{høytidher} 402 
\section{høne}
\label{sec:org8ffc534}
\subsection{xNC}
\label{sec:orgaebe2f3}
\emph{høns} 421 \emph{høønss} 401 
\section{høst}
\label{sec:org9be2b10}
\subsection{xNC}
\label{sec:org00d6ef1}
\emph{høsth} 417 \emph{høsthen} 401 
\section{høveth}
\label{sec:orgb2b441b}
\subsection{xNC}
\label{sec:org6e9c297}
\emph{høffde} 467 
\section{høveth+man}
\label{sec:org448af07}
\subsection{xNC}
\label{sec:orgacbe502}
\emph{høuitzman} 409 
\section{i}
\label{sec:org4622994}
\subsection{xNC}
\label{sec:orgf61c54c}
\emph{y} 467 
\section{inbygjere}
\label{sec:org2d8ebcb}
\subsection{xNC}
\label{sec:orgec05497}
\emph{jndbyggeræ} 432 
\section{inføring}
\label{sec:org76c2aba}
\subsection{xNC}
\label{sec:org723db06}
\emph{jnfforing} 466 
\section{ingang}
\label{sec:org13af823}
\subsection{xNC}
\label{sec:org27e1083}
\emph{jngang} 376 
\section{ingive}
\label{sec:org764bc1b}
\subsection{xNC}
\label{sec:org9493f82}
\emph{ingiwet} 399 
\section{insighle}
\label{sec:orgcd1d4ed}
\subsection{xNC}
\label{sec:org08c7eba}
\emph{incegle} 422 \emph{inceglle} 446 \emph{incegllæ} 442 446 \emph{inceglæ} 410 \emph{inceygllæ} 436 \emph{incighele} 366 \emph{incigle} 377 400 \emph{inciglæ} 337 \emph{indcegle} 421 \emph{indceglæ} 418 \emph{indciglæ} 389 \emph{indhseglæ} 430 \emph{indsegel} 465 467 470 \emph{indsegele} 447 \emph{indsegle} 449 469 \emph{indzegle} 448 449 \emph{indzelle} 454 \emph{ingesegel} 435 \emph{ingzegle} 458 459 462 \emph{inseglæ} 440 \emph{inseygle} 395 \emph{inseylæ} 390 399 433 \emph{insiclle} 359 \emph{insyllæ} 401 \emph{intceglæ} 418 \emph{inzighlæ} 361 \emph{jncegle} 387 425 \emph{jnceglæ} 411 \emph{jnceyle} 439 \emph{jncighele} 366 \emph{jncigle} 373 375 379 387 396 397 \emph{jnciglæ} 339 393 \emph{jndcigle} 404 409 \emph{jndciglæ} 409 \emph{jndsegele} 447 \emph{jndsegell} 461 \emph{jndssegle} 455 \emph{jndszegell} 463 \emph{jndtzegle} 466 \emph{jndzegle} 392 \emph{jndzelle} 438 \emph{jndzigle} 378 \emph{jndziglæ} 378 \emph{jnseygle} 394 395 \emph{jnseyle} 362 363 \emph{jnsigle} 339 369 \emph{jnsiglæ} 365 \emph{jntzeylæ} 402 \emph{jnzegle} 453 \emph{jnzigle} 323 \emph{yngzegle} 460 
\section{jarn}
\label{sec:org6c3bb03}
\subsection{xNC}
\label{sec:orgb2d9218}
\emph{jærn} 436 
\section{javneth}
\label{sec:orga2cdc20}
\subsection{xNC}
\label{sec:orgbeba28e}
\emph{jeffnet} 410 
\section{jomfrue}
\label{sec:org13e53cc}
\subsection{xNC}
\label{sec:orgc0e54fd}
\emph{jomfruwer} 404 
\section{jorth}
\label{sec:orge0e575f}
\subsection{xNC}
\label{sec:orgaa0e048}
\emph{giord} 399 \emph{iord} 381 421 444 449 \emph{iorde} 448 \emph{iordh} 396 400 404 \emph{iordhæ} 417 \emph{iordz} 359 \emph{iordæ} 389 \emph{iorh} 397 \emph{jor} 362 363 \emph{jord} 414 425 465 467 468 469 470 \emph{jorde} 405 \emph{jorden} 468 \emph{jordh} 365 378 396 397 408 \emph{jordhs} 365 \emph{jordt} 447 \emph{jordz} 408 \emph{jorthe} 325 
\section{jorthegoths}
\label{sec:org3a34385}
\subsection{xNC}
\label{sec:org9e6dcca}
\emph{iordhegotz} 395 \emph{jordegodz} 406 
\section{jorthskyld}
\label{sec:org7e6c6b2}
\subsection{xNC}
\label{sec:orgff2dae0}
\emph{iordschylden} 449 \emph{iorskyl} 359 
\section{jul}
\label{sec:org2ab0b3f}
\subsection{xNC}
\label{sec:orgc291c36}
\emph{jul} 470 \emph{jull} 464 465 469 \emph{jwle} 402 \emph{jwll} 390 
\section{julius}
\label{sec:org87be3d6}
\subsection{xNC}
\label{sec:org2c8df70}
\emph{julj} 467 
\section{jungfru}
\label{sec:orge5dbe8f}
\subsection{xNC}
\label{sec:org67c6cf5}
\emph{iomffrv} 421 
\section{jungfrue}
\label{sec:orgf8aed45}
\subsection{xNC}
\label{sec:orge06b5d6}
\emph{iomffrv} 448 \emph{iomffrver} 456 \emph{iomffrwer} 456 \emph{iomfrv} 434 \emph{iomfrves} 389 \emph{iumfrugher} 338 \emph{iwncfrue} 388 \emph{iømfruer} 371 \emph{jmfrw} 426 \emph{jomffrv} 401 418 455 \emph{jomffrver} 411 \emph{jomffrveris} 402 \emph{jomffrwer} 402 \emph{jomffrwærs} 401 \emph{jomfruær} 380 \emph{jomfrv} 430 \emph{jomfrver} 399 409 \emph{jomfrvær} 402 \emph{jomfrw} 356 404 406 426 439 \emph{jomfrwer} 402 404 409 439 \emph{jomfrwerne} 373 \emph{jomfrwers} 404 439 \emph{jumfruæ} 334 \emph{jwncfrv} 388 
\section{jungrue}
\label{sec:org7ba276b}
\subsection{xNC}
\label{sec:org74636db}
\emph{jomffrv} 401 
\section{kal}
\label{sec:org924eac2}
\subsection{xNC}
\label{sec:orgf26d111}
\emph{kaaell} 443 
\section{kalhaghe}
\label{sec:orge333a29}
\subsection{xNC}
\label{sec:orgd879258}
\emph{kaalhaue} 449 \emph{kolhawe} 424 
\section{kanik}
\label{sec:org628dd76}
\subsection{xNC}
\label{sec:orgf58b07c}
\emph{canich} 406 408 \emph{caniche} 448 \emph{canick} 406 437 443 464 \emph{canicker} 414 443 451 \emph{canik} 369 387 397 \emph{canikene} 376 
\section{kanikdøme}
\label{sec:orgef683a9}
\subsection{xNC}
\label{sec:org69c593e}
\emph{canichdøme} 408 \emph{canichdømæ} 408 
\section{kanikedøme}
\label{sec:orgc31786f}
\subsection{xNC}
\label{sec:org9008eeb}
\emph{canichedømæ} 408 \emph{kanichdømæ} 408 
\section{kant}
\label{sec:orgbe3564e}
\subsection{xNC}
\label{sec:org681ce52}
\emph{kanndt} 466 
\section{kantor}
\label{sec:orgd974e50}
\subsection{xNC}
\label{sec:org78c2143}
\emph{cantor} 376 394 395 409 414 416 \emph{cantore} 408 
\section{kapel}
\label{sec:orgbe82b0c}
\subsection{xNC}
\label{sec:orgd30dc94}
\emph{capella} 337 \emph{capellam} 408 \emph{capelle} 416 432 437 \emph{capellæ} 337 408 
\section{kapellan}
\label{sec:org46bae10}
\subsection{xNC}
\label{sec:orgd435677}
\emph{capella} 337 \emph{capellan} 337 \emph{capellem} 337 \emph{capelles} 337 
\section{kapitel}
\label{sec:org8f79061}
\subsection{xNC}
\label{sec:orga3e950c}
\emph{capitel} 337 408 432 \emph{capitell} 376 432 451 \emph{capitels} 337 408 419 426 443 \emph{capittell} 368 406 \emph{capittels} 406 443 468 \emph{capitæls} 339 
