code/output/Lexicon_xNC.org
** xNC
/kerkæ/ 396 /kircke/ 432 448 449 /kirckens/ 408 /kircker/ 432 /kirckis/ 434 /kirckæ/ 408 /kirke/ 365 400 402 /kirkens/ 426 /kirker/ 416 /kirkis/ 434 /kirkæ/ 337 397 408 /kyrke/ 376 
* kirkjegarth
** xNC
/kirkegardh/ 400 /kirkægaar/ 359 
* kirkjemisse
** xNC
/kørmissæ/ 417 
* kirkjes
** xNC
/kirckes/ 406 
* kirkjeværje
** xNC
/kirkewærye/ 426 /kirkewæryæ/ 426 
* kiste
** xNC
/kiste/ 371 
* kjot
** xNC
/kiød/ 443 
* klenoth
** xNC
/clenodia/ 388 /clenodiis/ 434 
* klokke
** xNC
/clocke/ 426 /clocken/ 426 
* klokkere
** xNC
/klockere/ 426 
* kloster
** xNC
/closser/ 379 /closster/ 359 /clossters/ 359 /closter/ 334 338 340 356 359 361 369 371 372 373 380 381 387 388 389 390 394 399 401 402 404 409 418 421 424 430 433 435 437 444 447 464 /clostere/ 461 463 /closteret/ 338 340 /closteris/ 393 447 /closters/ 338 359 380 389 393 402 434 448 464 468 /closterss/ 402 434 /clostert/ 448 /closterth/ 448 /clostertt/ 448 /closther/ 404 411 417 422 436 440 442 446 /closthers/ 417 434 440 /closthrer/ 411 /closthris/ 436 446 /clostre/ 359 /clostret/ 448 /kloster/ 334 362 363 375 413 444 454 456 462 469 470 /klosters/ 447 454 /klosther/ 413 439 452 454 /klosthers/ 413 439 454 
* klosterfrue
** xNC
/closterfrwer/ 369 
* klæthe
** xNC
/clæde/ 422 
* klætheboth
** xNC
/klædebodh/ 375 
* ko
** xNC
/koo/ 417 
* kollegiatus
** xNC
/collega/ 469 
* kone
** xNC
/quines/ 442 /quinne/ 368 394 410 422 /quinnæs/ 393 /qwincæ/ 396 /qwinnæ/ 339 
* konvent
** xNC
/conuent/ 338 372 380 388 390 409 418 421 433 435 436 /conuentet/ 369 /conuenth/ 411 417 435 442 /conuentis/ 447 /conuents/ 434 /conuentth/ 446 /conuenttz/ 436 442 /conuentz/ 359 389 421 430 435 446 447 /conuenz/ 433 /conwent/ 448 /conwenth/ 440 448 /conwentz/ 440 /conwenz/ 433 /couentz/ 454 /kowentt/ 454 
* kor
** xNC
/koer/ 443 /koor/ 376 
* korn
** xNC
/kormn/ 454 /korn/ 326 361 369 372 373 387 394 395 401 402 406 409 410 418 419 421 430 469 470 /kornet/ 369 /kornit/ 468 /kornn/ 454 464 
* korpæpling
** xNC
/korspefflinghæ/ 443 
* kors
** xNC
/kors/ 467 /korss/ 467 
* kost
** xNC
/kaast/ 432 /kost/ 376 443 
* krone
** xNC
/kronens/ 416 444 451 
* kræmere
** xNC
/kræmere/ 400 
* kuning
** xNC
/konningennn/ 447 
* kunung
** xNC
/kongenss/ 408 /konger/ 439 /konghss/ 439 /koning/ 380 394 405 432 451 /koningh/ 414 /konning/ 400 416 444 /konninge/ 400 /konninger/ 451 /konningh/ 389 408 /konninghs/ 389 /konningis/ 400 /konung/ 337 /konungs/ 404 
* kvæthje
** xNC
/quæthiæ/ 340 /qwæthie/ 361 /qwæthiæ/ 338 
* kyndelmisse
** xNC
/kyndelmøsse/ 369 372 373 395 412 /kyndelmøsssæ/ 338 /kyndelsmøsse/ 394 /kyndhenmøssæ/ 418 /kyndhermøssæ/ 421 /kødemøsse/ 454 
* kænne
** xNC
/kennæs/ 418 
* kære
** xNC
/kere/ 424 /kære/ 437 
* kærlikhet
** xNC
/kerlichet/ 388 /kerlighed/ 422 /kærlighed/ 422 /kærlighet/ 442 
* køp
** xNC
/kiøb/ 468 
* køpstath
** xNC
/kiøpstedz/ 449 /kiøpstetze/ 447 /køpstædhæ/ 433 
* lagde
** xNC
/lagde/ 414 
* lamb
** xNC
/laam/ 401 /lam/ 421 
* lan
** xNC
/laan/ 339 /land/ 449 
* land
** xNC
/laand/ 425 /landet/ 448 /landz/ 325 395 
* landbo
** xNC
/landbo/ 434 
* landgilde
** xNC
/landgiille/ 447 /landgilde/ 339 369 372 373 406 426 469 470 /landgildæ/ 356 381 /landgille/ 409 412 447 /landgiller/ 447 /landgillæ/ 401 409 418 /landgylle/ 359 /langhildhæ/ 417 /langildæ/ 433 /langille/ 430 /langillet/ 454 /langillæ/ 402 430 /langylle/ 359 /langyllæ/ 430 
* landgoths
** xNC
/landgods/ 468 
* landsdomere
** xNC
/landzdomer/ 379 414 /landzdommere/ 394 /lantzdomere/ 411 
* landslagh
** xNC
/landslagh/ 366 
* landslogh
** xNC
/landzloff/ 387 /landzlogh/ 379 394 /landzlow/ 369 /lansloghæn/ 326 /lantzloff/ 402 
* landsthing
** xNC
/landzthing/ 379 /landzthingh/ 379 /landzthinghet/ 379 
* las
** xNC
/leess/ 417 /læs/ 464 
* lathe
** xNC
/laaden/ 467 /lade/ 464 /laden/ 467 /lades/ 467 
* lathegarth
** xNC
/ladegardh/ 408 /ladegorden/ 464 
* legat
** xNC
/legatt/ 434 /legatæ/ 414 
* leghe
** xNC
/leghiæ/ 338 /leige/ 465 /ley/ 469 /leye/ 372 449 469 470 /leyen/ 449 /leyge/ 447 464 /leyiæ/ 418 421 /leyæ/ 369 390 399 411 412 417 433 436 446 /læyæ/ 433 
* leghning
** xNC
/leyning/ 433 
* lething
** xNC
/ledings/ 381 
* ligjelse
** xNC
/liggelse/ 410 
* like
** xNC
/lighæ/ 338 
* likeme
** xNC
/legomtz/ 402 
* lind
** xNC
/linde/ 444 /lynde/ 444 
* lise
** xNC
/lisæ/ 402 
* liv
** xNC
/lif/ 338 340 /liff/ 436 /liffs/ 446 449 465 468 469 470 /liiff/ 337 418 /liiffs/ 432 443 468 /lijff/ 337 /liuess/ 454 /lyffetth/ 359 /lyffz/ 359 /lyfs/ 433 /lyuefs/ 454 
* livdagh
** xNC
/leffdaghæ/ 381 411 /liffdaghe/ 376 
* livstith
** xNC
/liffsstyth/ 436 
* ljus
** xNC
/lyws/ 337 /lywss/ 443 
* ljusning
** xNC
/lywsning/ 337 
* ljuthelse
** xNC
/ludelse/ 414 
* logh
** xNC
/laug/ 468 /loff/ 454 467 /loffs/ 451 /logen/ 448 /logh/ 395 /low/ 325 
* loghlik+hævth
** xNC
/loffligheffd/ 418 
* lot
** xNC
/laad/ 459 /lad/ 463 /lodttz/ 458 /lodtz/ 458 /lood/ 421 455 
* lotshærre
** xNC
/lotzerrere/ 444 
* lov
** xNC
/loff/ 337 406 413 426 
* lykke
** xNC
/lycke/ 468 
* læghelikhet
** xNC
/leglighed/ 461 /leylighed/ 463 /læghelichet/ 409 
* lægherstath
** xNC
/leyersteth/ 373 
* længe
** xNC
/lenge/ 396 397 /længe/ 400 
* længth
