code/output/Lexicon_xNC.tex
\section{kirkje}
\label{sec:org4bbab41}
\subsection{xNC}
\label{sec:orgfeb1cf3}
\emph{kerkæ} 396 \emph{kircke} 432 448 449 \emph{kirckens} 408 \emph{kircker} 432 \emph{kirckis} 434 \emph{kirckæ} 408 \emph{kirke} 365 400 402 \emph{kirkens} 426 \emph{kirker} 416 \emph{kirkis} 434 \emph{kirkæ} 337 397 408 \emph{kyrke} 376 
\section{kirkjegarth}
\label{sec:orgf19f4c9}
\subsection{xNC}
\label{sec:org35b1328}
\emph{kirkegardh} 400 \emph{kirkægaar} 359 
\section{kirkjemisse}
\label{sec:org1267fcb}
\subsection{xNC}
\label{sec:org0500e48}
\emph{kørmissæ} 417 
\section{kirkjes}
\label{sec:org75f7aa4}
\subsection{xNC}
\label{sec:org2c6d69a}
\emph{kirckes} 406 
\section{kirkjeværje}
\label{sec:org533e1ac}
\subsection{xNC}
\label{sec:org96ada14}
\emph{kirkewærye} 426 \emph{kirkewæryæ} 426 
\section{kiste}
\label{sec:orgde192fe}
\subsection{xNC}
\label{sec:orgcca9fac}
\emph{kiste} 371 
\section{kjot}
\label{sec:orga41a42b}
\subsection{xNC}
\label{sec:org3c5724b}
\emph{kiød} 443 
\section{klenoth}
\label{sec:org98a9855}
\subsection{xNC}
\label{sec:org6e5e0ed}
\emph{clenodia} 388 \emph{clenodiis} 434 
\section{klokke}
\label{sec:org24280c5}
\subsection{xNC}
\label{sec:org9318f4e}
\emph{clocke} 426 \emph{clocken} 426 
\section{klokkere}
\label{sec:org6fc17ce}
\subsection{xNC}
\label{sec:org8c5d566}
\emph{klockere} 426 
\section{kloster}
\label{sec:org1ac0782}
\subsection{xNC}
\label{sec:org04f338a}
\emph{closser} 379 \emph{closster} 359 \emph{clossters} 359 \emph{closter} 334 338 340 356 359 361 369 371 372 373 380 381 387 388 389 390 394 399 401 402 404 409 418 421 424 430 433 435 437 444 447 464 \emph{clostere} 461 463 \emph{closteret} 338 340 \emph{closteris} 393 447 \emph{closters} 338 359 380 389 393 402 434 448 464 468 \emph{closterss} 402 434 \emph{clostert} 448 \emph{closterth} 448 \emph{clostertt} 448 \emph{closther} 404 411 417 422 436 440 442 446 \emph{closthers} 417 434 440 \emph{closthrer} 411 \emph{closthris} 436 446 \emph{clostre} 359 \emph{clostret} 448 \emph{kloster} 334 362 363 375 413 444 454 456 462 469 470 \emph{klosters} 447 454 \emph{klosther} 413 439 452 454 \emph{klosthers} 413 439 454 
\section{klosterfrue}
\label{sec:org1b28cf9}
\subsection{xNC}
\label{sec:org4156e83}
\emph{closterfrwer} 369 
\section{klæthe}
\label{sec:org3991e69}
\subsection{xNC}
\label{sec:org2a8f38b}
\emph{clæde} 422 
\section{klætheboth}
\label{sec:org4e5edbc}
\subsection{xNC}
\label{sec:org129d546}
\emph{klædebodh} 375 
\section{ko}
\label{sec:orgeb7d6c9}
\subsection{xNC}
\label{sec:orgc31c084}
\emph{koo} 417 
\section{kollegiatus}
\label{sec:orgdd11dac}
\subsection{xNC}
\label{sec:org8d53e75}
\emph{collega} 469 
\section{kone}
\label{sec:org3237528}
\subsection{xNC}
\label{sec:orgff682e1}
\emph{quines} 442 \emph{quinne} 368 394 410 422 \emph{quinnæs} 393 \emph{qwincæ} 396 \emph{qwinnæ} 339 
\section{konvent}
\label{sec:org79d76a1}
\subsection{xNC}
\label{sec:orgd56b270}
\emph{conuent} 338 372 380 388 390 409 418 421 433 435 436 \emph{conuentet} 369 \emph{conuenth} 411 417 435 442 \emph{conuentis} 447 \emph{conuents} 434 \emph{conuentth} 446 \emph{conuenttz} 436 442 \emph{conuentz} 359 389 421 430 435 446 447 \emph{conuenz} 433 \emph{conwent} 448 \emph{conwenth} 440 448 \emph{conwentz} 440 \emph{conwenz} 433 \emph{couentz} 454 \emph{kowentt} 454 
\section{kor}
\label{sec:orgfaee2c8}
\subsection{xNC}
\label{sec:orgb54c579}
\emph{koer} 443 \emph{koor} 376 
\section{korn}
\label{sec:orga3cbc67}
\subsection{xNC}
\label{sec:org3203b1f}
\emph{kormn} 454 \emph{korn} 326 361 369 372 373 387 394 395 401 402 406 409 410 418 419 421 430 469 470 \emph{kornet} 369 \emph{kornit} 468 \emph{kornn} 454 464 
\section{korpæpling}
\label{sec:org3f883a8}
\subsection{xNC}
\label{sec:orga781a9b}
\emph{korspefflinghæ} 443 
\section{kors}
\label{sec:org9c6917b}
\subsection{xNC}
\label{sec:orgf47473d}
\emph{kors} 467 \emph{korss} 467 
\section{kost}
\label{sec:org1c6a005}
\subsection{xNC}
\label{sec:orgba5b7a8}
\emph{kaast} 432 \emph{kost} 376 443 
\section{krone}
\label{sec:org0ab5a05}
\subsection{xNC}
\label{sec:orgdf894cb}
\emph{kronens} 416 444 451 
\section{kræmere}
\label{sec:orgb4fc5f5}
\subsection{xNC}
\label{sec:orgee22d19}
\emph{kræmere} 400 
\section{kuning}
\label{sec:org41e6e20}
\subsection{xNC}
\label{sec:org3cfd27a}
\emph{konningennn} 447 
\section{kunung}
\label{sec:orgb233a02}
\subsection{xNC}
\label{sec:org6bc2af4}
\emph{kongenss} 408 \emph{konger} 439 \emph{konghss} 439 \emph{koning} 380 394 405 432 451 \emph{koningh} 414 \emph{konning} 400 416 444 \emph{konninge} 400 \emph{konninger} 451 \emph{konningh} 389 408 \emph{konninghs} 389 \emph{konningis} 400 \emph{konung} 337 \emph{konungs} 404 
\section{kvæthje}
\label{sec:orge84667b}
\subsection{xNC}
\label{sec:org6893edb}
\emph{quæthiæ} 340 \emph{qwæthie} 361 \emph{qwæthiæ} 338 
\section{kyndelmisse}
\label{sec:org0230a46}
\subsection{xNC}
\label{sec:orgdfc993d}
\emph{kyndelmøsse} 369 372 373 395 412 \emph{kyndelmøsssæ} 338 \emph{kyndelsmøsse} 394 \emph{kyndhenmøssæ} 418 \emph{kyndhermøssæ} 421 \emph{kødemøsse} 454 
\section{kænne}
\label{sec:org37fdb3c}
\subsection{xNC}
\label{sec:org4164d5a}
\emph{kennæs} 418 
\section{kære}
\label{sec:orgb9dfdb3}
\subsection{xNC}
\label{sec:orgb41b76d}
\emph{kere} 424 \emph{kære} 437 
\section{kærlikhet}
\label{sec:org0a41a06}
\subsection{xNC}
\label{sec:orgde08c99}
\emph{kerlichet} 388 \emph{kerlighed} 422 \emph{kærlighed} 422 \emph{kærlighet} 442 
\section{køp}
\label{sec:org231cc69}
\subsection{xNC}
\label{sec:orgcc02497}
\emph{kiøb} 468 
\section{køpstath}
\label{sec:orgb1e4595}
\subsection{xNC}
\label{sec:orgc958482}
\emph{kiøpstedz} 449 \emph{kiøpstetze} 447 \emph{køpstædhæ} 433 
\section{lagde}
\label{sec:orge0e8a27}
\subsection{xNC}
\label{sec:orgfd9e222}
\emph{lagde} 414 
\section{lamb}
\label{sec:org8374039}
\subsection{xNC}
\label{sec:org1684c64}
\emph{laam} 401 \emph{lam} 421 
\section{lan}
\label{sec:org32034bc}
\subsection{xNC}
\label{sec:orgf8bc372}
\emph{laan} 339 \emph{land} 449 
\section{land}
\label{sec:orgb41d9e7}
\subsection{xNC}
\label{sec:org028ebaa}
\emph{laand} 425 \emph{landet} 448 \emph{landz} 325 395 
\section{landbo}
\label{sec:orga06cd68}
\subsection{xNC}
\label{sec:orgb0dc698}
\emph{landbo} 434 
\section{landgilde}
\label{sec:orgee2e7e7}
\subsection{xNC}
\label{sec:org754cb1a}
\emph{landgiille} 447 \emph{landgilde} 339 369 372 373 406 426 469 470 \emph{landgildæ} 356 381 \emph{landgille} 409 412 447 \emph{landgiller} 447 \emph{landgillæ} 401 409 418 \emph{landgylle} 359 \emph{langhildhæ} 417 \emph{langildæ} 433 \emph{langille} 430 \emph{langillet} 454 \emph{langillæ} 402 430 \emph{langylle} 359 \emph{langyllæ} 430 
\section{landgoths}
\label{sec:orgc105037}
\subsection{xNC}
\label{sec:org7f46430}
\emph{landgods} 468 
\section{landsdomere}
\label{sec:orgfed5f1e}
\subsection{xNC}
\label{sec:org3ce1c91}
\emph{landzdomer} 379 414 \emph{landzdommere} 394 \emph{lantzdomere} 411 
\section{landslagh}
\label{sec:orgaa27f8e}
\subsection{xNC}
\label{sec:orgb638174}
\emph{landslagh} 366 
\section{landslogh}
\label{sec:orgf3db2be}
\subsection{xNC}
\label{sec:org4f3b4b6}
\emph{landzloff} 387 \emph{landzlogh} 379 394 \emph{landzlow} 369 \emph{lansloghæn} 326 \emph{lantzloff} 402 
\section{landsthing}
\label{sec:org6744f0c}
\subsection{xNC}
\label{sec:orgffe9cfa}
\emph{landzthing} 379 \emph{landzthingh} 379 \emph{landzthinghet} 379 
\section{las}
\label{sec:org2d8f01f}
\subsection{xNC}
\label{sec:orgda80280}
\emph{leess} 417 \emph{læs} 464 
\section{lathe}
\label{sec:org7d03f1f}
\subsection{xNC}
\label{sec:org142292b}
\emph{laaden} 467 \emph{lade} 464 \emph{laden} 467 \emph{lades} 467 
\section{lathegarth}
\label{sec:org3a9b1e4}
\subsection{xNC}
\label{sec:orgbc024ef}
\emph{ladegardh} 408 \emph{ladegorden} 464 
\section{legat}
\label{sec:orgb663bcf}
\subsection{xNC}
\label{sec:orgba43c22}
\emph{legatt} 434 \emph{legatæ} 414 
\section{leghe}
\label{sec:org341ed2e}
\subsection{xNC}
\label{sec:org2d15f5e}
\emph{leghiæ} 338 \emph{leige} 465 \emph{ley} 469 \emph{leye} 372 449 469 470 \emph{leyen} 449 \emph{leyge} 447 464 \emph{leyiæ} 418 421 \emph{leyæ} 369 390 399 411 412 417 433 436 446 \emph{læyæ} 433 
\section{leghning}
\label{sec:org57ff093}
\subsection{xNC}
\label{sec:org13278fb}
\emph{leyning} 433 
\section{lething}
\label{sec:org7a5a4e7}
\subsection{xNC}
\label{sec:org277782b}
\emph{ledings} 381 
\section{ligjelse}
\label{sec:org3192d2e}
\subsection{xNC}
\label{sec:orgab0a02c}
\emph{liggelse} 410 
\section{like}
\label{sec:orgc8c23ed}
\subsection{xNC}
\label{sec:orgffce64c}
\emph{lighæ} 338 
\section{likeme}
\label{sec:org3855d81}
\subsection{xNC}
\label{sec:org4b6001d}
\emph{legomtz} 402 
\section{lind}
\label{sec:org8c3e5f4}
\subsection{xNC}
\label{sec:orgdcb6238}
\emph{linde} 444 \emph{lynde} 444 
\section{lise}
\label{sec:org8e9b27a}
\subsection{xNC}
\label{sec:org94dbdbc}
\emph{lisæ} 402 
\section{liv}
\label{sec:org743fd64}
\subsection{xNC}
\label{sec:org049c276}
\emph{lif} 338 340 \emph{liff} 436 \emph{liffs} 446 449 465 468 469 470 \emph{liiff} 337 418 \emph{liiffs} 432 443 468 \emph{lijff} 337 \emph{liuess} 454 \emph{lyffetth} 359 \emph{lyffz} 359 \emph{lyfs} 433 \emph{lyuefs} 454 
\section{livdagh}
\label{sec:orgef143d6}
\subsection{xNC}
\label{sec:org9495d0b}
\emph{leffdaghæ} 381 411 \emph{liffdaghe} 376 
\section{livstith}
\label{sec:org578f9b7}
\subsection{xNC}
\label{sec:org2845e5c}
\emph{liffsstyth} 436 
\section{ljus}
\label{sec:org67d1383}
\subsection{xNC}
\label{sec:org31d4db7}
\emph{lyws} 337 \emph{lywss} 443 
\section{ljusning}
\label{sec:orgc469b10}
\subsection{xNC}
\label{sec:org59233c5}
\emph{lywsning} 337 
\section{ljuthelse}
\label{sec:org0667110}
\subsection{xNC}
\label{sec:org0a523c0}
\emph{ludelse} 414 
\section{logh}
\label{sec:orgbb7dbf0}
\subsection{xNC}
\label{sec:orgefd846f}
\emph{laug} 468 \emph{loff} 454 467 \emph{loffs} 451 \emph{logen} 448 \emph{logh} 395 \emph{low} 325 
\section{loghlik+hævth}
\label{sec:org91540b4}
\subsection{xNC}
\label{sec:orga8736f4}
\emph{loffligheffd} 418 
\section{lot}
\label{sec:org819e220}
\subsection{xNC}
\label{sec:org98055c7}
\emph{laad} 459 \emph{lad} 463 \emph{lodttz} 458 \emph{lodtz} 458 \emph{lood} 421 455 
\section{lotshærre}
\label{sec:orgd1f0cf8}
\subsection{xNC}
\label{sec:orga980abf}
\emph{lotzerrere} 444 
\section{lov}
\label{sec:orgaf14606}
\subsection{xNC}
\label{sec:orgd24c3e6}
\emph{loff} 337 406 413 426 
\section{lykke}
\label{sec:org842b1cb}
\subsection{xNC}
\label{sec:org0f13ba2}
\emph{lycke} 468 
\section{læghelikhet}
\label{sec:org2e2d3c9}
\subsection{xNC}
\label{sec:orgadac1af}
\emph{leglighed} 461 \emph{leylighed} 463 \emph{læghelichet} 409 
\section{lægherstath}
\label{sec:org06ca473}
\subsection{xNC}
\label{sec:org055a824}
\emph{leyersteth} 373 
\section{længe}
\label{sec:orgc9e2445}
\subsection{xNC}
\label{sec:orgaf9db8a}
\emph{lenge} 396 397 \emph{længe} 400 
