code/output/Lexicon_xNC.org
** xNC
/lengd/ 449 /lengden/ 433 /lengdt/ 447 /længhæ/ 408 /længæ/ 408 
* lænsman
** xNC
/lensmen/ 417 
* læst
** xNC
/lester/ 464 /læst/ 410 
* løgherdagh
** xNC
/logerdag/ 444 /løffuerdag/ 453 /løffuerdagh/ 389 /løffwerdag/ 455 /løffwerdaghen/ 402 
* løthemark
** xNC
/løde/ 392 /lødemarcis/ 452 /lødemark/ 436 
* løv+mark
** xNC
/løumarcke/ 466 
* maj
** xNC
/may/ 417 
* mak
** xNC
/magh/ 394 
* makelagh
** xNC
/maghelaw/ 409 
* makeskifte
** xNC
/mageskifft/ 448 /mageskifftæ/ 408 
* makt
** xNC
/macht/ 325 368 373 376 393 402 406 /mackt/ 404 447 459 /mact/ 339 469 470 /macth/ 430 435 436 /magdtct/ 465 /magt/ 449 /magth/ 359 /makt/ 356 /makth/ 410 
* mal
** xNC
/maal/ 467 /moll/ 444 /mollss/ 444 
* man
** xNC
/man/ 323 325 337 369 376 377 378 379 389 393 396 397 400 404 405 408 409 416 417 424 425 433 435 437 438 439 442 468 /mand/ 359 443 444 449 454 455 458 460 462 465 467 469 /mands/ 396 /mandt/ 447 464 /mandtt/ 458 459 460 462 /mandz/ 414 444 448 /mannd/ 444 /manndt/ 466 /mans/ 325 326 362 363 366 387 397 409 /manss/ 381 442 /mantz/ 373 376 379 392 393 394 395 402 411 418 440 444 /manz/ 334 378 387 433 /men/ 325 339 362 363 369 372 373 375 377 378 379 380 381 387 389 392 393 394 395 396 397 400 401 402 404 409 411 414 417 418 422 424 425 435 436 437 438 439 442 446 /mena/ 401 /mend/ 444 448 458 461 462 467 /mender/ 467 /menderne/ 467 /mendt/ 455 466 /mendtt/ 459 460 /menndt/ 452 /menne/ 325 /mens/ 362 363 369 /mentz/ 375 395 410 411 418 421 /menz/ 387 /mæn/ 323 326 338 339 340 356 361 365 368 371 376 389 390 397 399 400 408 425 433 /mæns/ 366 /mæntz/ 402 /mænz/ 337 
* mandagh
** xNC
/mandach/ 365 /mandagh/ 393 /mandaghen/ 395 /mondagennn/ 447 
* maneth
** xNC
/maaned/ 465 
* mark
** xNC
/marc/ 449 /march/ 337 356 424 /marck/ 395 401 432 437 444 448 464 /marcke/ 453 464 /mark/ 338 339 340 365 376 377 378 381 392 402 409 418 426 430 438 447 /marke/ 365 438 /marken/ 417 /markin/ 467 /markæ/ 381 /marr/ 377 /mrarck/ 412 
* markeskjal
** xNC
/marckeskell/ 448 
* marketh
** xNC
/marckit/ 468 /market/ 404 
* martyr
** xNC
/martiris/ 444 
* mat
** xNC
/mad/ 443 
* mate
** xNC
/maade/ 434 443 447 451 455 464 465 467 469 470 /maadhe/ 359 455 /maathe/ 437 /made/ 337 368 376 380 389 394 395 397 412 414 416 422 448 456 /madhe/ 389 409 426 430 /madhæ/ 389 411 /madæ/ 323 337 433 /mathe/ 402 408 /mode/ 372 390 432 435 437 438 443 446 447 449 /moder/ 435 /modhe/ 410 417 430 /modhæ/ 410 411 430 /modæ/ 339 408 411 418 421 443 /moodhæ/ 430 /moothe/ 425 /mothe/ 405 406 /mothæ/ 408 /mottæ/ 436 
* menighhet
** xNC
/menighedenn/ 451 
* minde
** xNC
/mynde/ 434 
* minister
** xNC
/minister/ 430 
* minne
** xNC
/minde/ 460 /minnæ/ 323 /mynnæ/ 389 417 
* misse
** xNC
/messe/ 361 373 413 /messen/ 402 /messer/ 443 /mæsse/ 400 /mæssen/ 337 /mæsser/ 337 /mæsses/ 337 /mæssæ/ 337 
* misserethe
** xNC
/messerethe/ 373 
* mithdagh
** xNC
/mytdaghen/ 426 
* moth
** xNC
/modis/ 452 
* mother
** xNC
/moders/ 467 /modhers/ 402 /mother/ 371 376 
* mothersyster
** xNC
/modhersyster/ 399 
* mur
** xNC
/mur/ 470 /mure/ 469 /mwre/ 449 
* muse
** xNC
/mosse/ 467 /mossen/ 467 
* mylne
** xNC
/mølle/ 458 460 461 462 463 /møllæ/ 436 
* mynt
** xNC
/mynt/ 447 
* mænneske
** xNC
/menneske/ 426 /menniske/ 449 /mennisker/ 338 /menniskes/ 449 /mænnisker/ 340 
* mæstere
** xNC
/mester/ 414 422 443 448 465 /mesther/ 408 422 
* mæthlithelse
** xNC
/medlidelsæ/ 426 
* møte
** xNC
/møtt/ 467 
* møthe
** xNC
/møde/ 451 
* møthrene
** xNC
/mødhernæ/ 399 
* nabo
** xNC
/nabo/ 372 424 
* nat
** xNC
/nath/ 417 
* nate
** xNC
/nade/ 412 414 /nadhe/ 413 
* nathe
** xNC
/naade/ 419 434 451 /naader/ 451 /nade/ 405 406 408 416 426 432 437 444 /nadhe/ 394 /nadhæ/ 337 443 /nathe/ 368 376 380 389 416 /nathæ/ 337 339 
* nativitas
** xNC
/nativitatis/ 455 
* navn
** xNC
/naffn/ 337 
* north
** xNC
/nør/ 467 
* northen
** xNC
/norden/ 393 
* nyar
** xNC
/nyaarss/ 402 
* nyt
** xNC
/nytte/ 325 373 376 400 /nytthe/ 401 /nyttæ/ 338 356 381 
* nythje
** xNC
/nythiæ/ 334 
* nærværelse
** xNC
/nerffwærelsse/ 430 /nerwerelse/ 414 /nerwerelsse/ 413 /nærwærelsæ/ 337 
* nævning
** xNC
/neffnige/ 444 /neffninge/ 444 /neffninghe/ 444 
* nøghe
** xNC
/nøge/ 435 /nøghe/ 393 /nøghæ/ 337 /nøwe/ 377 /nøwæ/ 379 
* nøth
** xNC
/nød/ 449 
* nøththurft
** xNC
/nøttorfft/ 449 
* ondskap
** xNC
/wntskaff/ 411 
* ornament
** xNC
/ornamentis/ 337 
* orsak
** xNC
/aarsager/ 465 469 
* orth
** xNC
/oer/ 454 /ord/ 359 444 446 458 459 460 462 467 468 /ordh/ 389 451 /ordtt/ 459 460 462 
* othensdagh
** xNC
/onsdagenn/ 451 /othensdagh/ 379 404 /othinsdaw/ 396 /otthenssdag/ 452 
* palmarum
** xNC
/palmarum/ 430 
* pant
** xNC
/pant/ 368 392 
* papir
** xNC
/papirs/ 389 
* paske
** xNC
/paasche/ 468 /poske/ 404 /posken/ 449 
* pave
** xNC
/pauens/ 434 /pawens/ 414 /pawer/ 439 
* pension
** xNC
/pension/ 465 469 
* pergamentsbrev
** xNC
/pergmantzbreff/ 444 
* perpetuus
** xNC
/perpetuis/ 376 /perpetuus/ 396 397 404 
* persone
** xNC
/perosne/ 426 /persone/ 416 /personer/ 434 451 /personæ/ 432 /pærsoner/ 406 
* pictura
** xNC
/picturis/ 337 
* pine
** xNC
/pyne/ 426 434 /pynes/ 426 
* pingets
** xNC
/pynze/ 400 
* pingetsdagh
** xNC
/pintzedagh/ 402 
* plats
