code/output/Lexicon_xNC.tex
\section{længth}
\label{sec:orgf679394}
\subsection{xNC}
\label{sec:org5d15b8e}
\emph{lengd} 449 \emph{lengden} 433 \emph{lengdt} 447 \emph{længhæ} 408 \emph{længæ} 408 
\section{lænsman}
\label{sec:org718ad0b}
\subsection{xNC}
\label{sec:orgc6e061f}
\emph{lensmen} 417 
\section{læst}
\label{sec:org94e4885}
\subsection{xNC}
\label{sec:orgfa5147a}
\emph{lester} 464 \emph{læst} 410 
\section{løgherdagh}
\label{sec:orge4633ef}
\subsection{xNC}
\label{sec:org2612ac7}
\emph{logerdag} 444 \emph{løffuerdag} 453 \emph{løffuerdagh} 389 \emph{løffwerdag} 455 \emph{løffwerdaghen} 402 
\section{løthemark}
\label{sec:orge1f5647}
\subsection{xNC}
\label{sec:org1bfb43b}
\emph{løde} 392 \emph{lødemarcis} 452 \emph{lødemark} 436 
\section{løv+mark}
\label{sec:org4bbdf1e}
\subsection{xNC}
\label{sec:orgd383bc0}
\emph{løumarcke} 466 
\section{maj}
\label{sec:org1eeedd2}
\subsection{xNC}
\label{sec:org48ee4c6}
\emph{may} 417 
\section{mak}
\label{sec:org6c0c539}
\subsection{xNC}
\label{sec:org92537a4}
\emph{magh} 394 
\section{makelagh}
\label{sec:orgb07d563}
\subsection{xNC}
\label{sec:org559f257}
\emph{maghelaw} 409 
\section{makeskifte}
\label{sec:org31dfc51}
\subsection{xNC}
\label{sec:orgfe04e30}
\emph{mageskifft} 448 \emph{mageskifftæ} 408 
\section{makt}
\label{sec:org28e2d58}
\subsection{xNC}
\label{sec:org67fb26c}
\emph{macht} 325 368 373 376 393 402 406 \emph{mackt} 404 447 459 \emph{mact} 339 469 470 \emph{macth} 430 435 436 \emph{magdtct} 465 \emph{magt} 449 \emph{magth} 359 \emph{makt} 356 \emph{makth} 410 
\section{mal}
\label{sec:orgda9ce40}
\subsection{xNC}
\label{sec:orgac3f938}
\emph{maal} 467 \emph{moll} 444 \emph{mollss} 444 
\section{man}
\label{sec:orgc1e8e71}
\subsection{xNC}
\label{sec:org554306d}
\emph{man} 323 325 337 369 376 377 378 379 389 393 396 397 400 404 405 408 409 416 417 424 425 433 435 437 438 439 442 468 \emph{mand} 359 443 444 449 454 455 458 460 462 465 467 469 \emph{mands} 396 \emph{mandt} 447 464 \emph{mandtt} 458 459 460 462 \emph{mandz} 414 444 448 \emph{mannd} 444 \emph{manndt} 466 \emph{mans} 325 326 362 363 366 387 397 409 \emph{manss} 381 442 \emph{mantz} 373 376 379 392 393 394 395 402 411 418 440 444 \emph{manz} 334 378 387 433 \emph{men} 325 339 362 363 369 372 373 375 377 378 379 380 381 387 389 392 393 394 395 396 397 400 401 402 404 409 411 414 417 418 422 424 425 435 436 437 438 439 442 446 \emph{mena} 401 \emph{mend} 444 448 458 461 462 467 \emph{mender} 467 \emph{menderne} 467 \emph{mendt} 455 466 \emph{mendtt} 459 460 \emph{menndt} 452 \emph{menne} 325 \emph{mens} 362 363 369 \emph{mentz} 375 395 410 411 418 421 \emph{menz} 387 \emph{mæn} 323 326 338 339 340 356 361 365 368 371 376 389 390 397 399 400 408 425 433 \emph{mæns} 366 \emph{mæntz} 402 \emph{mænz} 337 
\section{mandagh}
\label{sec:orgf6f29df}
\subsection{xNC}
\label{sec:org11f9bb0}
\emph{mandach} 365 \emph{mandagh} 393 \emph{mandaghen} 395 \emph{mondagennn} 447 
\section{maneth}
\label{sec:org54009bf}
\subsection{xNC}
\label{sec:org5f568af}
\emph{maaned} 465 
\section{mark}
\label{sec:org7693fe1}
\subsection{xNC}
\label{sec:org0512021}
\emph{marc} 449 \emph{march} 337 356 424 \emph{marck} 395 401 432 437 444 448 464 \emph{marcke} 453 464 \emph{mark} 338 339 340 365 376 377 378 381 392 402 409 418 426 430 438 447 \emph{marke} 365 438 \emph{marken} 417 \emph{markin} 467 \emph{markæ} 381 \emph{marr} 377 \emph{mrarck} 412 
\section{markeskjal}
\label{sec:org6f68184}
\subsection{xNC}
\label{sec:org6fd3e1e}
\emph{marckeskell} 448 
\section{marketh}
\label{sec:org878e7fc}
\subsection{xNC}
\label{sec:org67d67e6}
\emph{marckit} 468 \emph{market} 404 
\section{martyr}
\label{sec:org0dff135}
\subsection{xNC}
\label{sec:org79226bf}
\emph{martiris} 444 
\section{mat}
\label{sec:org781e4e7}
\subsection{xNC}
\label{sec:orgb1ee951}
\emph{mad} 443 
\section{mate}
\label{sec:org47ff149}
\subsection{xNC}
\label{sec:orgb5af16f}
\emph{maade} 434 443 447 451 455 464 465 467 469 470 \emph{maadhe} 359 455 \emph{maathe} 437 \emph{made} 337 368 376 380 389 394 395 397 412 414 416 422 448 456 \emph{madhe} 389 409 426 430 \emph{madhæ} 389 411 \emph{madæ} 323 337 433 \emph{mathe} 402 408 \emph{mode} 372 390 432 435 437 438 443 446 447 449 \emph{moder} 435 \emph{modhe} 410 417 430 \emph{modhæ} 410 411 430 \emph{modæ} 339 408 411 418 421 443 \emph{moodhæ} 430 \emph{moothe} 425 \emph{mothe} 405 406 \emph{mothæ} 408 \emph{mottæ} 436 
\section{menighhet}
\label{sec:org18958c9}
\subsection{xNC}
\label{sec:org71c271a}
\emph{menighedenn} 451 
\section{minde}
\label{sec:org51205c9}
\subsection{xNC}
\label{sec:org06d5be5}
\emph{mynde} 434 
\section{minister}
\label{sec:orgcd05eaa}
\subsection{xNC}
\label{sec:org5cb1b6a}
\emph{minister} 430 
\section{minne}
\label{sec:org7efa957}
\subsection{xNC}
\label{sec:orgfa1aca8}
\emph{minde} 460 \emph{minnæ} 323 \emph{mynnæ} 389 417 
\section{misse}
\label{sec:org5242109}
\subsection{xNC}
\label{sec:orgf109793}
\emph{messe} 361 373 413 \emph{messen} 402 \emph{messer} 443 \emph{mæsse} 400 \emph{mæssen} 337 \emph{mæsser} 337 \emph{mæsses} 337 \emph{mæssæ} 337 
\section{misserethe}
\label{sec:orgb5323a8}
\subsection{xNC}
\label{sec:org5cf43f2}
\emph{messerethe} 373 
\section{mithdagh}
\label{sec:orgdb8cf41}
\subsection{xNC}
\label{sec:org1eacaf4}
\emph{mytdaghen} 426 
\section{moth}
\label{sec:orge298368}
\subsection{xNC}
\label{sec:orgec134b5}
\emph{modis} 452 
\section{mother}
\label{sec:org5674a5c}
\subsection{xNC}
\label{sec:org8c9cd34}
\emph{moders} 467 \emph{modhers} 402 \emph{mother} 371 376 
\section{mothersyster}
\label{sec:org843058d}
\subsection{xNC}
\label{sec:orgc7d24ef}
\emph{modhersyster} 399 
\section{mur}
\label{sec:org1e3c5fb}
\subsection{xNC}
\label{sec:org820a67e}
\emph{mur} 470 \emph{mure} 469 \emph{mwre} 449 
\section{muse}
\label{sec:org3991fe9}
\subsection{xNC}
\label{sec:org2d33f4c}
\emph{mosse} 467 \emph{mossen} 467 
\section{mylne}
\label{sec:org3600840}
\subsection{xNC}
\label{sec:org57270a6}
\emph{mølle} 458 460 461 462 463 \emph{møllæ} 436 
\section{mynt}
\label{sec:org9f23615}
\subsection{xNC}
\label{sec:orgaebd54b}
\emph{mynt} 447 
\section{mænneske}
\label{sec:org386370d}
\subsection{xNC}
\label{sec:org0c6f0b2}
\emph{menneske} 426 \emph{menniske} 449 \emph{mennisker} 338 \emph{menniskes} 449 \emph{mænnisker} 340 
\section{mæstere}
\label{sec:org147bbc2}
\subsection{xNC}
\label{sec:org6fb80d8}
\emph{mester} 414 422 443 448 465 \emph{mesther} 408 422 
\section{mæthlithelse}
\label{sec:org5806306}
\subsection{xNC}
\label{sec:org1f62504}
\emph{medlidelsæ} 426 
\section{møte}
\label{sec:orge85ff7c}
\subsection{xNC}
\label{sec:org698febe}
\emph{møtt} 467 
\section{møthe}
\label{sec:orgc3bfb6a}
\subsection{xNC}
\label{sec:org07a369f}
\emph{møde} 451 
\section{møthrene}
\label{sec:org798aff1}
\subsection{xNC}
\label{sec:org2fde1dc}
\emph{mødhernæ} 399 
\section{nabo}
\label{sec:org7814355}
\subsection{xNC}
\label{sec:org8471a75}
\emph{nabo} 372 424 
\section{nat}
\label{sec:orgde0a4e8}
\subsection{xNC}
\label{sec:org3d89b8b}
\emph{nath} 417 
\section{nate}
\label{sec:orgc341d39}
\subsection{xNC}
\label{sec:orgd97eeb8}
\emph{nade} 412 414 \emph{nadhe} 413 
\section{nathe}
\label{sec:org8de273c}
\subsection{xNC}
\label{sec:org78ec35f}
\emph{naade} 419 434 451 \emph{naader} 451 \emph{nade} 405 406 408 416 426 432 437 444 \emph{nadhe} 394 \emph{nadhæ} 337 443 \emph{nathe} 368 376 380 389 416 \emph{nathæ} 337 339 
\section{nativitas}
\label{sec:org83c345c}
\subsection{xNC}
\label{sec:org950f4f8}
\emph{nativitatis} 455 
\section{navn}
\label{sec:orga0034fb}
\subsection{xNC}
\label{sec:org877e4bc}
\emph{naffn} 337 
\section{north}
\label{sec:org95214c9}
\subsection{xNC}
\label{sec:orgc43ee94}
\emph{nør} 467 
\section{northen}
\label{sec:orgcc54995}
\subsection{xNC}
\label{sec:org12959b2}
\emph{norden} 393 
\section{nyar}
\label{sec:orga0df971}
\subsection{xNC}
\label{sec:org18342db}
\emph{nyaarss} 402 
\section{nyt}
\label{sec:org5318ecf}
\subsection{xNC}
\label{sec:orga35e154}
\emph{nytte} 325 373 376 400 \emph{nytthe} 401 \emph{nyttæ} 338 356 381 
\section{nythje}
\label{sec:orgfc9174d}
\subsection{xNC}
\label{sec:org44bc115}
\emph{nythiæ} 334 
\section{nærværelse}
\label{sec:org1f2e8a2}
\subsection{xNC}
\label{sec:org675b759}
\emph{nerffwærelsse} 430 \emph{nerwerelse} 414 \emph{nerwerelsse} 413 \emph{nærwærelsæ} 337 
\section{nævning}
\label{sec:org2ee214c}
\subsection{xNC}
\label{sec:org81d3471}
\emph{neffnige} 444 \emph{neffninge} 444 \emph{neffninghe} 444 
\section{nøghe}
\label{sec:org84d3a46}
\subsection{xNC}
\label{sec:org6547f6d}
\emph{nøge} 435 \emph{nøghe} 393 \emph{nøghæ} 337 \emph{nøwe} 377 \emph{nøwæ} 379 
\section{nøth}
\label{sec:org87e814b}
\subsection{xNC}
\label{sec:org2030f38}
\emph{nød} 449 
\section{nøththurft}
\label{sec:org8148840}
\subsection{xNC}
\label{sec:orgd58c618}
\emph{nøttorfft} 449 
\section{ondskap}
\label{sec:orgc54cb7a}
\subsection{xNC}
\label{sec:org6757774}
\emph{wntskaff} 411 
\section{ornament}
\label{sec:org388c34b}
\subsection{xNC}
\label{sec:org8bc0a4a}
\emph{ornamentis} 337 
\section{orsak}
\label{sec:org6854d2a}
\subsection{xNC}
\label{sec:orge696090}
\emph{aarsager} 465 469 
\section{orth}
\label{sec:org20cda8b}
\subsection{xNC}
\label{sec:org4f9898d}
\emph{oer} 454 \emph{ord} 359 444 446 458 459 460 462 467 468 \emph{ordh} 389 451 \emph{ordtt} 459 460 462 
\section{othensdagh}
\label{sec:org7b375cd}
\subsection{xNC}
\label{sec:orgd8f4f8f}
\emph{onsdagenn} 451 \emph{othensdagh} 379 404 \emph{othinsdaw} 396 \emph{otthenssdag} 452 
\section{palmarum}
\label{sec:org46bb25f}
\subsection{xNC}
\label{sec:org8b0646e}
\emph{palmarum} 430 
\section{pant}
\label{sec:orgd9a97a1}
\subsection{xNC}
\label{sec:org5c69411}
\emph{pant} 368 392 
\section{papir}
\label{sec:orgc74efba}
\subsection{xNC}
\label{sec:org07bc8df}
\emph{papirs} 389 
\section{paske}
\label{sec:orge5b0463}
\subsection{xNC}
\label{sec:org0d67b57}
\emph{paasche} 468 \emph{poske} 404 \emph{posken} 449 
\section{pave}
\label{sec:org6e0a572}
\subsection{xNC}
\label{sec:org94cf9c2}
\emph{pauens} 434 \emph{pawens} 414 \emph{pawer} 439 
\section{pension}
\label{sec:org627d73d}
\subsection{xNC}
\label{sec:org4b6f420}
\emph{pension} 465 469 
\section{pergamentsbrev}
\label{sec:org6a7d52a}
\subsection{xNC}
\label{sec:orgfd95d84}
\emph{pergmantzbreff} 444 
\section{perpetuus}
\label{sec:org88dbeaa}
\subsection{xNC}
\label{sec:org008f953}
\emph{perpetuis} 376 \emph{perpetuus} 396 397 404 
\section{persone}
\label{sec:org1bb64b6}
\subsection{xNC}
\label{sec:org95b056e}
\emph{perosne} 426 \emph{persone} 416 \emph{personer} 434 451 \emph{personæ} 432 \emph{pærsoner} 406 
\section{pictura}
\label{sec:orgb27a1bc}
\subsection{xNC}
\label{sec:orgbe6c335}
\emph{picturis} 337 
\section{pine}
\label{sec:org96480ea}
\subsection{xNC}
\label{sec:org290d7ac}
\emph{pyne} 426 434 \emph{pynes} 426 
