code/output/Lexicon_xNC.org
** xNC
/plats/ 434 /platzse/ 416 
* plogh
** xNC
/plowff/ 417 
* port
** xNC
/porth/ 435 
* prelate
** xNC
/prelather/ 451 
* primitiæ
** xNC
/primicias/ 432 
* prior
** xNC
/pior/ 395 /prior/ 394 414 /priære/ 393 
* priorisse
** xNC
/priorisse/ 434 /priorissæ/ 434 
* privilege
** xNC
/priuileger/ 439 /priuilegier/ 451 
* professor
** xNC
/professores/ 464 465 
* profit
** xNC
/profyt/ 430 
* prokuratori
** xNC
/procuratorj/ 419 
* provest
** xNC
/prouist/ 376 /prowesth/ 401 
* præbende
** xNC
/prebenda/ 408 /prebendam/ 408 /prebendher/ 408 /prebendæ/ 408 
* prædiken
** xNC
/predickenn/ 451 
* prælate
** xNC
/perlathæ/ 443 /prelater/ 451 /prelattenæ/ 406 
* præst
** xNC
/prestere/ 413 /præste/ 323 
* pund
** xNC
/pund/ 361 369 372 373 387 394 395 401 402 406 410 412 418 419 421 426 430 448 454 465 469 470 /punde/ 394 411 /pwnd/ 399 
* punkt
** xNC
/puncte/ 451 /punte/ 458 459 460 462 
* purificatio
** xNC
/purificationis/ 453 
* pæl
** xNC
/peel/ 467 /peele/ 467 /peelle/ 467 /pele/ 467 
* pænning
** xNC
/peminghe/ 417 /pemninghe/ 417 /peninge/ 454 /peningæ/ 421 /pennge/ 411 /pennighe/ 377 /pennigæ/ 340 /penninge/ 368 381 412 430 449 468 /penningh/ 437 /penninghæ/ 443 /penningis/ 369 /penningæ/ 337 338 339 340 418 
* pæpling
** xNC
/peblinge/ 376 /pefflinghæ/ 443 
* rath
** xNC
/raad/ 401 402 414 418 444 /raadh/ 389 394 419 /raadt/ 449 451 /radh/ 387 406 /rath/ 334 338 356 /rodhe/ 393 
* rathman
** xNC
/raadmen/ 393 /radhmen/ 396 /radman/ 375 381 387 408 /radmæn/ 400 /rathmam/ 363 /rathman/ 362 /rodhmen/ 404 /rodmenndt/ 452 
* rektor
** xNC
/rector/ 464 465 468 469 /rectors/ 469 
* rep
** xNC
/rebe/ 467 /reeb/ 467 
* residents
** xNC
/residencer/ 408 /residencia/ 408 /residenciam/ 376 408 
* rethe
** xNC
/rede/ 426 447 449 454 464 465 469 470 /redhe/ 419 /redhæ/ 411 /redæ/ 418 421 /reede/ 435 /rethe/ 372 /retthe/ 451 /rædhe/ 397 402 
* rethskap
** xNC
/retzscap/ 373 
* rethsle
** xNC
/redslæ/ 417 /redslær/ 417 /redzle/ 387 /reetzle/ 395 /retzle/ 372 394 /retzsle/ 372 
* rettigheet
** xNC
/rettigheet/ 395 
* riddere
** xNC
/reddere/ 361 /riddeer/ 378 /ridder/ 323 377 379 389 /riddere/ 325 337 356 389 394 418 421 422 444 448 /ridderes/ 337 /ridderæ/ 337 338 /riddær/ 326 /rider/ 401 448 /ridere/ 392 448 /rideris/ 401 
* ridderemansman
** xNC
/riddermantzmannd/ 444 
* rike
** xNC
/rigenes/ 432 /rigens/ 414 418 /righes/ 432 /righids/ 432 /rigis/ 414 448 /riigett/ 451 /riigis/ 444 451 /ryghens/ 417 
* ris
** xNC
/ryss/ 417 
* rithefoghet
** xNC
/ridefowet/ 438 
* ro
** xNC
/roo/ 337 402 404 
* rug
** xNC
/rug/ 454 
* rugh
** xNC
/rogh/ 448 /rug/ 454 464 /rugh/ 412 421 430 454 /rw/ 401 402 411 419 /rwgh/ 399 
* rum
** xNC
/rwm/ 424 
* rænne
** xNC
/rende/ 449 
* rænte
** xNC
/rente/ 395 /renthe/ 409 448 451 /renthen/ 402 /rentte/ 437 /rentthæ/ 443 /renttæ/ 406 418 /rentæ/ 394 /rænthe/ 409 451 /rænthen/ 404 /ræntte/ 406 /ræntæ/ 339 
* ræt
** xNC
/rertthe/ 434 /ret/ 387 /rett/ 448 /rette/ 414 416 448 461 462 463 /retth/ 461 /retthe/ 434 448 /rettæ/ 408 /ræt/ 369 409 
* ræt+gang
** xNC
/rettegong/ 409 
* rætgang
** xNC
/reetgangh/ 418 /retgang/ 394 395 /retgangh/ 437 
* rætterthing
** xNC
/retthertingh/ 414 
* rættighhet
** xNC
/retticheet/ 405 /rettighed/ 421 /rettighedh/ 435 /rettigheet/ 394 409 /rettighet/ 426 /rettigheth/ 406 /ræktowhet/ 326 /ræthicheedh/ 375 /rætighet/ 377 378 /rætigheyt/ 379 /rættecheet/ 397 /rættighedh/ 400 /rættigheed/ 393 
* røst
** xNC
/røst/ 399 444 
* sak
** xNC
/agsens/ 463 /sag/ 449 /sagh/ 439 446 /sagher/ 388 
* sakefal
** xNC
/sagefaell/ 454 /sagefal/ 439 
* sakristi
** xNC
/sacristia/ 432 
* salighhet
** xNC
/salighedh/ 400 /saligheed/ 402 /salighetz/ 426 
* saltmat
** xNC
/saltmad/ 443 
* same+stath
** xNC
/samestet/ 396 397 404 /sammestet/ 402 409 418 /sammestædh/ 400 /sammæstædh/ 417 
* samfrænde
** xNC
/samfrenders/ 356 
* samning
** xNC
/samnengh/ 389 
* samthykke
** xNC
/sambtyckæ/ 443 /samthycke/ 373 406 419 /samthyckæ/ 381 /samthøcke/ 406 /samticke/ 435 /samtickæ/ 401 /samtycke/ 437 /samtyckæ/ 359 421 426 /samtykkæ/ 397 /samtøckæ/ 408 442 /samtøke/ 467 /semtickæ/ 430 /semtycke/ 430 
* samtykke
** xNC
/samtycke/ 447 
* san
** xNC
/sandden/ 467 /sannæ/ 410 
* sand+bæk
** xNC
/sandbækkæn/ 326 
* sang
** xNC
/sangh/ 402 
* sanhet
** xNC
/andhed/ 461 /andhedtt/ 460 /andhedtth/ 463 /andhet/ 460 /anhet/ 460 /sandhed/ 424 459 /sandheid/ 467 /sandhet/ 425 438 449 458 /sanhiedh/ 440 /ssandhett/ 455 /sstandhet/ 462 
* santke
** xNC
/sancti/ 337 
* sedel
** xNC
/zedell/ 452 
* sekret
** xNC
/secret/ 339 394 /secrett/ 452 
* september
** xNC
/septembris/ 465 
* signet
** xNC
/signetis/ 444 /signetur/ 337 /singnether/ 467 /syngetz/ 456 
* sild
** xNC
/sield/ 443 
* silv
** xNC
/sølf/ 338 340 /sølff/ 388 452 /søllff/ 430 
* silvnap
** xNC
/sølfnappæ/ 371 
* silvskal
** xNC
/sølfskale/ 371 
* silvstop
** xNC
/sølstobæ/ 371 
* sin
** xNC
/synne/ 449 
* sinne
** xNC
/sinne/ 414 /synæ/ 388 
* sithe
