code/output/Lexicon_xNC.tex
\section{pingets}
\label{sec:org9f92d51}
\subsection{xNC}
\label{sec:org35ecf3c}
\emph{pynze} 400 
\section{pingetsdagh}
\label{sec:orgee40c31}
\subsection{xNC}
\label{sec:org177fba1}
\emph{pintzedagh} 402 
\section{plats}
\label{sec:orgaf7b476}
\subsection{xNC}
\label{sec:org9a51077}
\emph{plats} 434 \emph{platzse} 416 
\section{plogh}
\label{sec:orgbb1dd46}
\subsection{xNC}
\label{sec:orgca7d381}
\emph{plowff} 417 
\section{port}
\label{sec:org4013e0a}
\subsection{xNC}
\label{sec:orge7380c3}
\emph{porth} 435 
\section{prelate}
\label{sec:org1763687}
\subsection{xNC}
\label{sec:orgbc122fe}
\emph{prelather} 451 
\section{primitiæ}
\label{sec:org9949d35}
\subsection{xNC}
\label{sec:org2c56280}
\emph{primicias} 432 
\section{prior}
\label{sec:org3342d3e}
\subsection{xNC}
\label{sec:orge80ddc7}
\emph{pior} 395 \emph{prior} 394 414 \emph{priære} 393 
\section{priorisse}
\label{sec:org12308c1}
\subsection{xNC}
\label{sec:orgc70b169}
\emph{priorisse} 434 \emph{priorissæ} 434 
\section{privilege}
\label{sec:org627a8cc}
\subsection{xNC}
\label{sec:org6c27812}
\emph{priuileger} 439 \emph{priuilegier} 451 
\section{professor}
\label{sec:org2733650}
\subsection{xNC}
\label{sec:org94dcc69}
\emph{professores} 464 465 
\section{profit}
\label{sec:org00a8699}
\subsection{xNC}
\label{sec:orgc1ce495}
\emph{profyt} 430 
\section{prokuratori}
\label{sec:org9a468ce}
\subsection{xNC}
\label{sec:org8622edd}
\emph{procuratorj} 419 
\section{provest}
\label{sec:org59eaf94}
\subsection{xNC}
\label{sec:orgad77d02}
\emph{prouist} 376 \emph{prowesth} 401 
\section{præbende}
\label{sec:orgead41b6}
\subsection{xNC}
\label{sec:org4a2b3fd}
\emph{prebenda} 408 \emph{prebendam} 408 \emph{prebendher} 408 \emph{prebendæ} 408 
\section{prædiken}
\label{sec:org9b1d64c}
\subsection{xNC}
\label{sec:org376150d}
\emph{predickenn} 451 
\section{prælate}
\label{sec:orgc99e46b}
\subsection{xNC}
\label{sec:org1146699}
\emph{perlathæ} 443 \emph{prelater} 451 \emph{prelattenæ} 406 
\section{præst}
\label{sec:org57ee704}
\subsection{xNC}
\label{sec:orgfb66bc9}
\emph{prestere} 413 \emph{præste} 323 
\section{pund}
\label{sec:org2449114}
\subsection{xNC}
\label{sec:org626ca75}
\emph{pund} 361 369 372 373 387 394 395 401 402 406 410 412 418 419 421 426 430 448 454 465 469 470 \emph{punde} 394 411 \emph{pwnd} 399 
\section{punkt}
\label{sec:orgc780eca}
\subsection{xNC}
\label{sec:org8a90427}
\emph{puncte} 451 \emph{punte} 458 459 460 462 
\section{purificatio}
\label{sec:org2afdd04}
\subsection{xNC}
\label{sec:org252c009}
\emph{purificationis} 453 
\section{pæl}
\label{sec:orga119894}
\subsection{xNC}
\label{sec:org4bea448}
\emph{peel} 467 \emph{peele} 467 \emph{peelle} 467 \emph{pele} 467 
\section{pænning}
\label{sec:orgb7a9b78}
\subsection{xNC}
\label{sec:org71a1f43}
\emph{peminghe} 417 \emph{pemninghe} 417 \emph{peninge} 454 \emph{peningæ} 421 \emph{pennge} 411 \emph{pennighe} 377 \emph{pennigæ} 340 \emph{penninge} 368 381 412 430 449 468 \emph{penningh} 437 \emph{penninghæ} 443 \emph{penningis} 369 \emph{penningæ} 337 338 339 340 418 
\section{pæpling}
\label{sec:org05672d2}
\subsection{xNC}
\label{sec:orge7512bf}
\emph{peblinge} 376 \emph{pefflinghæ} 443 
\section{rath}
\label{sec:orgaae32df}
\subsection{xNC}
\label{sec:orgd3a32a0}
\emph{raad} 401 402 414 418 444 \emph{raadh} 389 394 419 \emph{raadt} 449 451 \emph{radh} 387 406 \emph{rath} 334 338 356 \emph{rodhe} 393 
\section{rathman}
\label{sec:orgf1f94dd}
\subsection{xNC}
\label{sec:orgf422075}
\emph{raadmen} 393 \emph{radhmen} 396 \emph{radman} 375 381 387 408 \emph{radmæn} 400 \emph{rathmam} 363 \emph{rathman} 362 \emph{rodhmen} 404 \emph{rodmenndt} 452 
\section{rektor}
\label{sec:orgf12cbb5}
\subsection{xNC}
\label{sec:org22ad5ed}
\emph{rector} 464 465 468 469 \emph{rectors} 469 
\section{rep}
\label{sec:org90f589d}
\subsection{xNC}
\label{sec:org1b430cc}
\emph{rebe} 467 \emph{reeb} 467 
\section{residents}
\label{sec:org528ac4b}
\subsection{xNC}
\label{sec:orgbbd26fb}
\emph{residencer} 408 \emph{residencia} 408 \emph{residenciam} 376 408 
\section{rethe}
\label{sec:org561bd9e}
\subsection{xNC}
\label{sec:org06f1713}
\emph{rede} 426 447 449 454 464 465 469 470 \emph{redhe} 419 \emph{redhæ} 411 \emph{redæ} 418 421 \emph{reede} 435 \emph{rethe} 372 \emph{retthe} 451 \emph{rædhe} 397 402 
\section{rethskap}
\label{sec:org13f0c8c}
\subsection{xNC}
\label{sec:org4a44ed5}
\emph{retzscap} 373 
\section{rethsle}
\label{sec:org89ad875}
\subsection{xNC}
\label{sec:orgda28257}
\emph{redslæ} 417 \emph{redslær} 417 \emph{redzle} 387 \emph{reetzle} 395 \emph{retzle} 372 394 \emph{retzsle} 372 
\section{rettigheet}
\label{sec:org5fd144f}
\subsection{xNC}
\label{sec:org54ff651}
\emph{rettigheet} 395 
\section{riddere}
\label{sec:orgb2269f6}
\subsection{xNC}
\label{sec:org771c04e}
\emph{reddere} 361 \emph{riddeer} 378 \emph{ridder} 323 377 379 389 \emph{riddere} 325 337 356 389 394 418 421 422 444 448 \emph{ridderes} 337 \emph{ridderæ} 337 338 \emph{riddær} 326 \emph{rider} 401 448 \emph{ridere} 392 448 \emph{rideris} 401 
\section{ridderemansman}
\label{sec:org579a63f}
\subsection{xNC}
\label{sec:orgb1dd35d}
\emph{riddermantzmannd} 444 
\section{rike}
\label{sec:org80231b7}
\subsection{xNC}
\label{sec:orgce9648f}
\emph{rigenes} 432 \emph{rigens} 414 418 \emph{righes} 432 \emph{righids} 432 \emph{rigis} 414 448 \emph{riigett} 451 \emph{riigis} 444 451 \emph{ryghens} 417 
\section{ris}
\label{sec:org0517d1a}
\subsection{xNC}
\label{sec:org0469863}
\emph{ryss} 417 
\section{rithefoghet}
\label{sec:org3a5a306}
\subsection{xNC}
\label{sec:org84e26cd}
\emph{ridefowet} 438 
\section{ro}
\label{sec:orgfab847a}
\subsection{xNC}
\label{sec:org4589b16}
\emph{roo} 337 402 404 
\section{rug}
\label{sec:orgc0dbbc5}
\subsection{xNC}
\label{sec:org1ddef65}
\emph{rug} 454 
\section{rugh}
\label{sec:org403b518}
\subsection{xNC}
\label{sec:org4316eb0}
\emph{rogh} 448 \emph{rug} 454 464 \emph{rugh} 412 421 430 454 \emph{rw} 401 402 411 419 \emph{rwgh} 399 
\section{rum}
\label{sec:org17ab65a}
\subsection{xNC}
\label{sec:orgdac3186}
\emph{rwm} 424 
\section{rænne}
\label{sec:org23a4565}
\subsection{xNC}
\label{sec:orgbd1a4f9}
\emph{rende} 449 
\section{rænte}
\label{sec:org9be871c}
\subsection{xNC}
\label{sec:org57eae72}
\emph{rente} 395 \emph{renthe} 409 448 451 \emph{renthen} 402 \emph{rentte} 437 \emph{rentthæ} 443 \emph{renttæ} 406 418 \emph{rentæ} 394 \emph{rænthe} 409 451 \emph{rænthen} 404 \emph{ræntte} 406 \emph{ræntæ} 339 
\section{ræt}
\label{sec:org559830b}
\subsection{xNC}
\label{sec:org172fa40}
\emph{rertthe} 434 \emph{ret} 387 \emph{rett} 448 \emph{rette} 414 416 448 461 462 463 \emph{retth} 461 \emph{retthe} 434 448 \emph{rettæ} 408 \emph{ræt} 369 409 
\section{ræt+gang}
\label{sec:org556dcae}
\subsection{xNC}
\label{sec:org6a6ac4a}
\emph{rettegong} 409 
\section{rætgang}
\label{sec:org84fc035}
\subsection{xNC}
\label{sec:org5ed7f96}
\emph{reetgangh} 418 \emph{retgang} 394 395 \emph{retgangh} 437 
\section{rætterthing}
\label{sec:org4a69719}
\subsection{xNC}
\label{sec:org29b0cda}
\emph{retthertingh} 414 
\section{rættighhet}
\label{sec:orgcc5f0b8}
\subsection{xNC}
\label{sec:org50ea338}
\emph{retticheet} 405 \emph{rettighed} 421 \emph{rettighedh} 435 \emph{rettigheet} 394 409 \emph{rettighet} 426 \emph{rettigheth} 406 \emph{ræktowhet} 326 \emph{ræthicheedh} 375 \emph{rætighet} 377 378 \emph{rætigheyt} 379 \emph{rættecheet} 397 \emph{rættighedh} 400 \emph{rættigheed} 393 
\section{røst}
\label{sec:org533b3f8}
\subsection{xNC}
\label{sec:org9426e8e}
\emph{røst} 399 444 
\section{sak}
\label{sec:org3487ff0}
\subsection{xNC}
\label{sec:org9a9e229}
\emph{agsens} 463 \emph{sag} 449 \emph{sagh} 439 446 \emph{sagher} 388 
\section{sakefal}
\label{sec:org0ee5bb6}
\subsection{xNC}
\label{sec:org17df959}
\emph{sagefaell} 454 \emph{sagefal} 439 
\section{sakristi}
\label{sec:orgb8181f1}
\subsection{xNC}
\label{sec:org04c0c45}
\emph{sacristia} 432 
\section{salighhet}
\label{sec:org75b4f63}
\subsection{xNC}
\label{sec:orgb7a5487}
\emph{salighedh} 400 \emph{saligheed} 402 \emph{salighetz} 426 
\section{saltmat}
\label{sec:org572393f}
\subsection{xNC}
\label{sec:org6d49c8c}
\emph{saltmad} 443 
\section{same+stath}
\label{sec:orge3fd7a3}
\subsection{xNC}
\label{sec:orge68f407}
\emph{samestet} 396 397 404 \emph{sammestet} 402 409 418 \emph{sammestædh} 400 \emph{sammæstædh} 417 
\section{samfrænde}
\label{sec:org9d3cd90}
\subsection{xNC}
\label{sec:org2699e1a}
\emph{samfrenders} 356 
\section{samning}
\label{sec:org936b7f3}
\subsection{xNC}
\label{sec:org2ceecd8}
\emph{samnengh} 389 
\section{samthykke}
\label{sec:orgbfe7af4}
\subsection{xNC}
\label{sec:org3a7af61}
\emph{sambtyckæ} 443 \emph{samthycke} 373 406 419 \emph{samthyckæ} 381 \emph{samthøcke} 406 \emph{samticke} 435 \emph{samtickæ} 401 \emph{samtycke} 437 \emph{samtyckæ} 359 421 426 \emph{samtykkæ} 397 \emph{samtøckæ} 408 442 \emph{samtøke} 467 \emph{semtickæ} 430 \emph{semtycke} 430 
\section{samtykke}
\label{sec:org6295dd4}
\subsection{xNC}
\label{sec:orgfc1bf72}
\emph{samtycke} 447 
\section{san}
\label{sec:org2164be2}
\subsection{xNC}
\label{sec:orga7b2016}
\emph{sandden} 467 \emph{sannæ} 410 
\section{sand+bæk}
\label{sec:org491ae9e}
\subsection{xNC}
\label{sec:org464093f}
\emph{sandbækkæn} 326 
\section{sang}
\label{sec:org7600a84}
\subsection{xNC}
\label{sec:org97e0c5e}
\emph{sangh} 402 
\section{sanhet}
\label{sec:org91477d4}
\subsection{xNC}
\label{sec:orgaf93db0}
\emph{andhed} 461 \emph{andhedtt} 460 \emph{andhedtth} 463 \emph{andhet} 460 \emph{anhet} 460 \emph{sandhed} 424 459 \emph{sandheid} 467 \emph{sandhet} 425 438 449 458 \emph{sanhiedh} 440 \emph{ssandhett} 455 \emph{sstandhet} 462 
\section{santke}
\label{sec:orgc686fe2}
\subsection{xNC}
\label{sec:orga451546}
\emph{sancti} 337 
\section{sedel}
\label{sec:orge48e801}
\subsection{xNC}
\label{sec:org76d17e2}
\emph{zedell} 452 
\section{sekret}
\label{sec:orgd596e15}
\subsection{xNC}
\label{sec:org57b7fff}
\emph{secret} 339 394 \emph{secrett} 452 
\section{september}
\label{sec:orgf9b937c}
\subsection{xNC}
\label{sec:orgcbf7e4a}
\emph{septembris} 465 
\section{signet}
\label{sec:org0bb17e2}
\subsection{xNC}
\label{sec:orgf8dd423}
\emph{signetis} 444 \emph{signetur} 337 \emph{singnether} 467 \emph{syngetz} 456 
\section{sild}
\label{sec:orga10ced4}
\subsection{xNC}
\label{sec:org3c6b256}
\emph{sield} 443 
\section{silv}
\label{sec:org04fff6e}
\subsection{xNC}
\label{sec:org5f8f08f}
\emph{sølf} 338 340 \emph{sølff} 388 452 \emph{søllff} 430 
\section{silvnap}
\label{sec:org95ea061}
\subsection{xNC}
\label{sec:orgbc36367}
\emph{sølfnappæ} 371 
\section{silvskal}
\label{sec:org48193eb}
\subsection{xNC}
\label{sec:orgafe9930}
\emph{sølfskale} 371 
\section{silvstop}
\label{sec:orgf8e3ecc}
\subsection{xNC}
\label{sec:orgeb8b4b3}
\emph{sølstobæ} 371 
\section{sin}
\label{sec:org3df8707}
\subsection{xNC}
\label{sec:org3e4391d}
\emph{synne} 449 
\section{sinne}
\label{sec:org6e116e3}
\subsection{xNC}
\label{sec:org17c3f87}
\emph{sinne} 414 \emph{synæ} 388 
