code/output/Lexicon_xNC.org
** xNC
/sider/ 447 /sidhe/ 402 410 444 /sidher/ 435 /sidhæ/ 408 /siidher/ 444 /szyder/ 463 /yder/ 461 
* sjal
** xNC
/iel/ 460 462 /sieel/ 455 /siel/ 394 458 467 /siele/ 373 404 449 /siell/ 373 389 401 458 /sielle/ 435 444 /sielles/ 437 /sielæ/ 399 /siæl/ 337 406 /siæle/ 400 402 449 /siæll/ 365 375 402 406 456 /siæls/ 338 400 /syel/ 387 /syele/ 404 /syell/ 404 /syelæs/ 426 /syæl/ 337 /syæls/ 387 /sæls/ 334 
* sjalandsfar
** xNC
/sielandzfar/ 379 
* sjalebath
** xNC
/bad/ 449 /siæle/ 449 /siælebad/ 449 
* sjalethurft
** xNC
/sielethyrfft/ 373 
* sjo
** xNC
/syø/ 326 /syøn/ 326 
* sjovang
** xNC
/syøwang/ 326 
* sjukdom
** xNC
/siwgdom/ 417 /syugdom/ 449 
* skall
** xNC
/skaall/ 422 
* skat
** xNC
/schatt/ 449 /skathæ/ 339 /skatt/ 447 
* skathe
** xNC
/skade/ 446 448 /skadha/ 397 /skadhe/ 395 397 402 409 /skathe/ 394 
* skattegarth
** xNC
/skatthegaard/ 438 
* sketh
** xNC
/skæ/ 421 
* skiffthe
** xNC
/skiffthæ/ 410 
* skifte
** xNC
/skiffthe/ 410 /skiffthæ/ 410 /skifftæ/ 409 /skyffthe/ 430 
* skik
** xNC
/skick/ 451 
* skikkelse
** xNC
/schickelssæ/ 443 /skickelsse/ 406 
* skilling
** xNC
/skeling/ 409 449 /skelingh/ 409 /skellinge/ 448 /skiling/ 334 338 390 399 433 /skilling/ 356 359 373 376 387 402 408 410 412 417 421 426 443 446 449 454 /sskilling/ 418 
* skip
** xNC
/skiips/ 432 
* skipere
** xNC
/schipper/ 365 /skiipper/ 381 /skipper/ 365 
* skive
** xNC
/skiiwær/ 443 
* skjal
** xNC
/scell/ 453 /schell/ 372 373 /skeel/ 359 399 /skeell/ 443 454 /skel/ 433 /skell/ 433 438 440 447 461 /skelliet/ 467 /skiell/ 466 /skiellitt/ 467 /skiæl/ 334 361 /skæl/ 338 340 /skæll/ 400 
* skjal+bok
** xNC
/skeelbøger/ 467 
* skjal+bæk
** xNC
/skeelbek/ 467 
* skogh
** xNC
/schow/ 395 /skaff/ 461 /skoff/ 418 424 438 461 /skoffwennæ/ 418 /skooff/ 455 /skoowff/ 455 /skosss/ 455 /skouff/ 458 460 /skouffue/ 466 /skow/ 326 339 378 387 394 401 402 409 412 426 /skowff/ 455 /skowg/ 390 448 /skowyn/ 417 /skuff/ 467 /skuffs/ 467 /skuffwin/ 467 
* skoghhog
** xNC
/skoffhhwgh/ 463 /skoffhogh/ 463 
* skoghslot
** xNC
/skouffsloder/ 466 
* skutsmal
** xNC
/skudzmall/ 437 
* skyld
** xNC
/schuld/ 397 /schyld/ 373 449 /skild/ 440 /skildhe/ 417 /skuld/ 413 /skyl/ 421 /skyld/ 339 356 377 387 388 394 395 409 426 432 444 447 /skyldh/ 417 /skyll/ 402 409 
* skæl
** xNC
/skel/ 432 
* skæppe
** xNC
/skeppæ/ 410 /skiæppær/ 326 /skæppæ/ 410 
* skær
** xNC
/sker/ 425 
* skøte
** xNC
/skwthe/ 425 /skøde/ 400 /skøtthe/ 404 
* slagh
** xNC
/slag/ 443 
* slot
** xNC
/slott/ 451 452 
* slætte
** xNC
/slette/ 467 
* smarethsle
** xNC
/smoredslæ/ 417 
* smathing
** xNC
/smothigh/ 436 
* smør
** xNC
/smor/ 410 /smør/ 410 417 443 
* sokn
** xNC
/sagn/ 334 /sogen/ 412 448 /sogens/ 414 /soghen/ 411 /soghn/ 404 408 /sogn/ 365 396 397 406 430 432 /sognn/ 381 /song/ 379 /songh/ 401 442 /søgne/ 438 
* soknepræst
** xNC
/sogneprest/ 402 /sogneprester/ 432 
* sot
** xNC
/sodt/ 449 
* stat
** xNC
/statz/ 452 
* stath
** xNC
/stad/ 444 /stadh/ 395 433 /stadz/ 449 /stath/ 337 362 363 /sted/ 422 436 442 446 454 /stede/ 435 /stedh/ 401 402 408 439 /stedhen/ 394 /steds/ 470 /stedt/ 444 /steed/ 393 /stet/ 375 376 379 393 /sthed/ 455 /stæde/ 408 /stædh/ 388 396 /stæth/ 365 
* stathfæste
** xNC
/stadfestæ/ 399 436 /stadhfestæ/ 433 
* stathfæstelse
** xNC
/stadfestelsse/ 435 /stadfestilsse/ 430 /statfæstælssæ/ 375 /stathfæstælsæ/ 361 
* stathsmal
** xNC
/stedtzmaall/ 468 
* statut
** xNC
/statuter/ 443 
* stavre
** xNC
/stawffræ/ 417 
* sten
** xNC
/steen/ 449 /stien/ 467 
* stenhus
** xNC
/stenhws/ 376 
* stenhusgarth
** xNC
/stenhusgord/ 406 
* stenrykel
** xNC
/stenrwgelyn/ 326 
* stok
** xNC
/stocke/ 424 425 458 460 /stokis/ 449 
* stop
** xNC
/stobe/ 443 /stobæ/ 443 
* strand
** xNC
/stranden/ 363 433 /stronden/ 362 
* stræte
** xNC
/strede/ 437 /stredhæ/ 408 /stræde/ 449 /stræder/ 449 /strædet/ 449 /strædæ/ 408 
* stue
** xNC
/stwæ/ 389 430 
* stund
** xNC
/stund/ 455 
* stuve
** xNC
/stwæ/ 393 
* stykke
** xNC
/stuckes/ 337 /stycke/ 339 378 444 /styckæ/ 337 393 408 
* stæth
** xNC
/stedis/ 452 
* stætte
** xNC
/stætthe/ 359 
* subsidium
** xNC
/subsidium/ 432 
* sun
** xNC
/søn/ 337 359 417 426 /søner/ 361 /søners/ 334 /søns/ 402 
* sundagh
** xNC
/søndagh/ 410 460 /søndaghen/ 394 402 
* sunner
** xNC
/sinder/ 467 
* svagher
** xNC
/swogher/ 454 
* sven
** xNC
/suendtt/ 459 462 /swæn/ 365 /szvend/ 463 /uennd/ 461 
* svin
** xNC
/suin/ 421 466 /swind/ 455 /swyn/ 326 401 
* synderlik+-het
** xNC
/synderlighed/ 470 
* synderlikhet
** xNC
/synderlighed/ 469 
* syster
** xNC
/sosther/ 411 /syster/ 338 381 390 399 /systernæ/ 381 390 /systhers/ 410 /systre/ 437 /søcte/ 424 /søssters/ 359 /søster/ 334 365 372 388 418 430 433 448 456 /søsters/ 430 /søsther/ 404 409 410 417 430 435 436 442 446 454 /søstre/ 434 /søstrer/ 359 /søstser/ 380 
* systerdotter
** xNC
/søsterdotters/ 373 
* systken
** xNC
/søsskens/ 426 
* syter
** xNC
/systrene/ 373 
* sæghjelse
** xNC
/sielsæ/ 417 /sighelsæ/ 338 340 
* sæte
** xNC
/sæde/ 434 
* tale
** xNC
/tale/ 448 
