code/output/Lexicon_xNC.tex
\section{sithe}
\label{sec:orga1bf89f}
\subsection{xNC}
\label{sec:org94faac7}
\emph{sider} 447 \emph{sidhe} 402 410 444 \emph{sidher} 435 \emph{sidhæ} 408 \emph{siidher} 444 \emph{szyder} 463 \emph{yder} 461 
\section{sjal}
\label{sec:org2fc00e8}
\subsection{xNC}
\label{sec:orgfcac570}
\emph{iel} 460 462 \emph{sieel} 455 \emph{siel} 394 458 467 \emph{siele} 373 404 449 \emph{siell} 373 389 401 458 \emph{sielle} 435 444 \emph{sielles} 437 \emph{sielæ} 399 \emph{siæl} 337 406 \emph{siæle} 400 402 449 \emph{siæll} 365 375 402 406 456 \emph{siæls} 338 400 \emph{syel} 387 \emph{syele} 404 \emph{syell} 404 \emph{syelæs} 426 \emph{syæl} 337 \emph{syæls} 387 \emph{sæls} 334 
\section{sjalandsfar}
\label{sec:org6c71eb5}
\subsection{xNC}
\label{sec:org16c536b}
\emph{sielandzfar} 379 
\section{sjalebath}
\label{sec:orgaa58d79}
\subsection{xNC}
\label{sec:org8057808}
\emph{bad} 449 \emph{siæle} 449 \emph{siælebad} 449 
\section{sjalethurft}
\label{sec:org14fad5e}
\subsection{xNC}
\label{sec:org5c48d52}
\emph{sielethyrfft} 373 
\section{sjo}
\label{sec:orgdce9bc7}
\subsection{xNC}
\label{sec:org4a18299}
\emph{syø} 326 \emph{syøn} 326 
\section{sjovang}
\label{sec:orgfe98a5e}
\subsection{xNC}
\label{sec:org5f03ad3}
\emph{syøwang} 326 
\section{sjukdom}
\label{sec:org6655bf5}
\subsection{xNC}
\label{sec:org5ec5f16}
\emph{siwgdom} 417 \emph{syugdom} 449 
\section{skall}
\label{sec:orgc89d57e}
\subsection{xNC}
\label{sec:orgeea6e6b}
\emph{skaall} 422 
\section{skat}
\label{sec:org8cdb4f3}
\subsection{xNC}
\label{sec:org82e6463}
\emph{schatt} 449 \emph{skathæ} 339 \emph{skatt} 447 
\section{skathe}
\label{sec:org7096c33}
\subsection{xNC}
\label{sec:org679d63f}
\emph{skade} 446 448 \emph{skadha} 397 \emph{skadhe} 395 397 402 409 \emph{skathe} 394 
\section{skattegarth}
\label{sec:orgc77a756}
\subsection{xNC}
\label{sec:orgdfd2bb3}
\emph{skatthegaard} 438 
\section{sketh}
\label{sec:org3afd9bc}
\subsection{xNC}
\label{sec:org9404a26}
\emph{skæ} 421 
\section{skiffthe}
\label{sec:orge614a15}
\subsection{xNC}
\label{sec:org0e6cc3a}
\emph{skiffthæ} 410 
\section{skifte}
\label{sec:orgba9d75d}
\subsection{xNC}
\label{sec:org382eaf4}
\emph{skiffthe} 410 \emph{skiffthæ} 410 \emph{skifftæ} 409 \emph{skyffthe} 430 
\section{skik}
\label{sec:org59f26ee}
\subsection{xNC}
\label{sec:org597b138}
\emph{skick} 451 
\section{skikkelse}
\label{sec:org399e7de}
\subsection{xNC}
\label{sec:org74ee2a8}
\emph{schickelssæ} 443 \emph{skickelsse} 406 
\section{skilling}
\label{sec:org15e2c06}
\subsection{xNC}
\label{sec:org627d4e3}
\emph{skeling} 409 449 \emph{skelingh} 409 \emph{skellinge} 448 \emph{skiling} 334 338 390 399 433 \emph{skilling} 356 359 373 376 387 402 408 410 412 417 421 426 443 446 449 454 \emph{sskilling} 418 
\section{skip}
\label{sec:orge36f391}
\subsection{xNC}
\label{sec:orge6c648e}
\emph{skiips} 432 
\section{skipere}
\label{sec:orgd5345b6}
\subsection{xNC}
\label{sec:org4800867}
\emph{schipper} 365 \emph{skiipper} 381 \emph{skipper} 365 
\section{skive}
\label{sec:orgbe60f1e}
\subsection{xNC}
\label{sec:org208604a}
\emph{skiiwær} 443 
\section{skjal}
\label{sec:org4d30120}
\subsection{xNC}
\label{sec:org7ba3ec8}
\emph{scell} 453 \emph{schell} 372 373 \emph{skeel} 359 399 \emph{skeell} 443 454 \emph{skel} 433 \emph{skell} 433 438 440 447 461 \emph{skelliet} 467 \emph{skiell} 466 \emph{skiellitt} 467 \emph{skiæl} 334 361 \emph{skæl} 338 340 \emph{skæll} 400 
\section{skjal+bok}
\label{sec:org4050a88}
\subsection{xNC}
\label{sec:org94b0526}
\emph{skeelbøger} 467 
\section{skjal+bæk}
\label{sec:orgbc9790a}
\subsection{xNC}
\label{sec:org70eae24}
\emph{skeelbek} 467 
\section{skogh}
\label{sec:org0608f3f}
\subsection{xNC}
\label{sec:org6af89f1}
\emph{schow} 395 \emph{skaff} 461 \emph{skoff} 418 424 438 461 \emph{skoffwennæ} 418 \emph{skooff} 455 \emph{skoowff} 455 \emph{skosss} 455 \emph{skouff} 458 460 \emph{skouffue} 466 \emph{skow} 326 339 378 387 394 401 402 409 412 426 \emph{skowff} 455 \emph{skowg} 390 448 \emph{skowyn} 417 \emph{skuff} 467 \emph{skuffs} 467 \emph{skuffwin} 467 
\section{skoghhog}
\label{sec:org459e34a}
\subsection{xNC}
\label{sec:org563a0f5}
\emph{skoffhhwgh} 463 \emph{skoffhogh} 463 
\section{skoghslot}
\label{sec:org43b7e45}
\subsection{xNC}
\label{sec:org6d3a142}
\emph{skouffsloder} 466 
\section{skutsmal}
\label{sec:orgc1698b5}
\subsection{xNC}
\label{sec:orgd766b18}
\emph{skudzmall} 437 
\section{skyld}
\label{sec:org801e0fa}
\subsection{xNC}
\label{sec:org509964f}
\emph{schuld} 397 \emph{schyld} 373 449 \emph{skild} 440 \emph{skildhe} 417 \emph{skuld} 413 \emph{skyl} 421 \emph{skyld} 339 356 377 387 388 394 395 409 426 432 444 447 \emph{skyldh} 417 \emph{skyll} 402 409 
\section{skæl}
\label{sec:orgceb2934}
\subsection{xNC}
\label{sec:orgd513b86}
\emph{skel} 432 
\section{skæppe}
\label{sec:org0d625d8}
\subsection{xNC}
\label{sec:org8023806}
\emph{skeppæ} 410 \emph{skiæppær} 326 \emph{skæppæ} 410 
\section{skær}
\label{sec:org54066e5}
\subsection{xNC}
\label{sec:org9d4c2c2}
\emph{sker} 425 
\section{skøte}
\label{sec:org411050b}
\subsection{xNC}
\label{sec:org6571a95}
\emph{skwthe} 425 \emph{skøde} 400 \emph{skøtthe} 404 
\section{slagh}
\label{sec:orgd100c28}
\subsection{xNC}
\label{sec:org4dec7d9}
\emph{slag} 443 
\section{slot}
\label{sec:orgdf3bb39}
\subsection{xNC}
\label{sec:orgf9477e2}
\emph{slott} 451 452 
\section{slætte}
\label{sec:org649ad3c}
\subsection{xNC}
\label{sec:org2b87d43}
\emph{slette} 467 
\section{smarethsle}
\label{sec:orgf117225}
\subsection{xNC}
\label{sec:org92db948}
\emph{smoredslæ} 417 
\section{smathing}
\label{sec:orga34dfbb}
\subsection{xNC}
\label{sec:orge78e96a}
\emph{smothigh} 436 
\section{smør}
\label{sec:orgd29234f}
\subsection{xNC}
\label{sec:org3cce31d}
\emph{smor} 410 \emph{smør} 410 417 443 
\section{sokn}
\label{sec:org6435959}
\subsection{xNC}
\label{sec:orgca72253}
\emph{sagn} 334 \emph{sogen} 412 448 \emph{sogens} 414 \emph{soghen} 411 \emph{soghn} 404 408 \emph{sogn} 365 396 397 406 430 432 \emph{sognn} 381 \emph{song} 379 \emph{songh} 401 442 \emph{søgne} 438 
\section{soknepræst}
\label{sec:org422b149}
\subsection{xNC}
\label{sec:org1c97d04}
\emph{sogneprest} 402 \emph{sogneprester} 432 
\section{sot}
\label{sec:orgeec4cd2}
\subsection{xNC}
\label{sec:orgaeb500b}
\emph{sodt} 449 
\section{stat}
\label{sec:orgdb137bb}
\subsection{xNC}
\label{sec:orgfcf0fcc}
\emph{statz} 452 
\section{stath}
\label{sec:org00052aa}
\subsection{xNC}
\label{sec:org91c42f0}
\emph{stad} 444 \emph{stadh} 395 433 \emph{stadz} 449 \emph{stath} 337 362 363 \emph{sted} 422 436 442 446 454 \emph{stede} 435 \emph{stedh} 401 402 408 439 \emph{stedhen} 394 \emph{steds} 470 \emph{stedt} 444 \emph{steed} 393 \emph{stet} 375 376 379 393 \emph{sthed} 455 \emph{stæde} 408 \emph{stædh} 388 396 \emph{stæth} 365 
\section{stathfæste}
\label{sec:org02bfc5e}
\subsection{xNC}
\label{sec:org907ba09}
\emph{stadfestæ} 399 436 \emph{stadhfestæ} 433 
\section{stathfæstelse}
\label{sec:org7ff04c3}
\subsection{xNC}
\label{sec:orge0f3d06}
\emph{stadfestelsse} 435 \emph{stadfestilsse} 430 \emph{statfæstælssæ} 375 \emph{stathfæstælsæ} 361 
\section{stathsmal}
\label{sec:orgbfbda9e}
\subsection{xNC}
\label{sec:org497f6a1}
\emph{stedtzmaall} 468 
\section{statut}
\label{sec:org49e0876}
\subsection{xNC}
\label{sec:orgced24e9}
\emph{statuter} 443 
\section{stavre}
\label{sec:orgbfae679}
\subsection{xNC}
\label{sec:org84b0646}
\emph{stawffræ} 417 
\section{sten}
\label{sec:org3e3d526}
\subsection{xNC}
\label{sec:org9c9e66c}
\emph{steen} 449 \emph{stien} 467 
\section{stenhus}
\label{sec:org2d1391d}
\subsection{xNC}
\label{sec:orgff7d1db}
\emph{stenhws} 376 
\section{stenhusgarth}
\label{sec:org8429575}
\subsection{xNC}
\label{sec:org70ac8ff}
\emph{stenhusgord} 406 
\section{stenrykel}
\label{sec:org3e10402}
\subsection{xNC}
\label{sec:org2c0786c}
\emph{stenrwgelyn} 326 
\section{stok}
\label{sec:orgc91d746}
\subsection{xNC}
\label{sec:org18f9161}
\emph{stocke} 424 425 458 460 \emph{stokis} 449 
\section{stop}
\label{sec:org407545e}
\subsection{xNC}
\label{sec:org0e035c3}
\emph{stobe} 443 \emph{stobæ} 443 
\section{strand}
\label{sec:orgd25d13b}
\subsection{xNC}
\label{sec:org35d5756}
\emph{stranden} 363 433 \emph{stronden} 362 
\section{stræte}
\label{sec:org3100e77}
\subsection{xNC}
\label{sec:org912cdf7}
\emph{strede} 437 \emph{stredhæ} 408 \emph{stræde} 449 \emph{stræder} 449 \emph{strædet} 449 \emph{strædæ} 408 
\section{stue}
\label{sec:orgb180f31}
\subsection{xNC}
\label{sec:org62751e8}
\emph{stwæ} 389 430 
\section{stund}
\label{sec:org8b632de}
\subsection{xNC}
\label{sec:orgf424bab}
\emph{stund} 455 
\section{stuve}
\label{sec:org67dd2e0}
\subsection{xNC}
\label{sec:org27a2f94}
\emph{stwæ} 393 
\section{stykke}
\label{sec:orgac0fc2a}
\subsection{xNC}
\label{sec:org830ea97}
\emph{stuckes} 337 \emph{stycke} 339 378 444 \emph{styckæ} 337 393 408 
\section{stæth}
\label{sec:org656bd92}
\subsection{xNC}
\label{sec:org440efae}
\emph{stedis} 452 
\section{stætte}
\label{sec:orga6666bb}
\subsection{xNC}
\label{sec:orgaf320e1}
\emph{stætthe} 359 
\section{subsidium}
\label{sec:orgbf1c14a}
\subsection{xNC}
\label{sec:orgec6c699}
\emph{subsidium} 432 
\section{sun}
\label{sec:org6f77bb1}
\subsection{xNC}
\label{sec:orgbddfab8}
\emph{søn} 337 359 417 426 \emph{søner} 361 \emph{søners} 334 \emph{søns} 402 
\section{sundagh}
\label{sec:org6477c8f}
\subsection{xNC}
\label{sec:org5d3314b}
\emph{søndagh} 410 460 \emph{søndaghen} 394 402 
\section{sunner}
\label{sec:orgf516823}
\subsection{xNC}
\label{sec:orga7053f8}
\emph{sinder} 467 
\section{svagher}
\label{sec:orgd0fbcbc}
\subsection{xNC}
\label{sec:orgf36dcfe}
\emph{swogher} 454 
\section{sven}
\label{sec:org87312b1}
\subsection{xNC}
\label{sec:orgf2f51a2}
\emph{suendtt} 459 462 \emph{swæn} 365 \emph{szvend} 463 \emph{uennd} 461 
\section{svin}
\label{sec:orgd3bbb28}
\subsection{xNC}
\label{sec:org4171221}
\emph{suin} 421 466 \emph{swind} 455 \emph{swyn} 326 401 
\section{synderlik+-het}
\label{sec:orgaac2fb9}
\subsection{xNC}
\label{sec:org0b3069e}
\emph{synderlighed} 470 
\section{synderlikhet}
\label{sec:org7796d45}
\subsection{xNC}
\label{sec:org5889909}
\emph{synderlighed} 469 
\section{syster}
\label{sec:org3c3bd43}
\subsection{xNC}
\label{sec:org704a3b5}
\emph{sosther} 411 \emph{syster} 338 381 390 399 \emph{systernæ} 381 390 \emph{systhers} 410 \emph{systre} 437 \emph{søcte} 424 \emph{søssters} 359 \emph{søster} 334 365 372 388 418 430 433 448 456 \emph{søsters} 430 \emph{søsther} 404 409 410 417 430 435 436 442 446 454 \emph{søstre} 434 \emph{søstrer} 359 \emph{søstser} 380 
\section{systerdotter}
\label{sec:orgaa08ad8}
\subsection{xNC}
\label{sec:org1b273d7}
\emph{søsterdotters} 373 
\section{systken}
\label{sec:org2486bfb}
\subsection{xNC}
\label{sec:org361f10d}
\emph{søsskens} 426 
\section{syter}
\label{sec:org8648f7b}
\subsection{xNC}
\label{sec:orga7f2768}
\emph{systrene} 373 
\section{sæghjelse}
\label{sec:orgce01d7e}
\subsection{xNC}
\label{sec:org601cba8}
\emph{sielsæ} 417 \emph{sighelsæ} 338 340 
