code/output/Lexicon_xNC.org
* tamperothensdagh
** xNC
/tamperodhensdagh/ 400 
* thak
** xNC
/tag/ 449 
* thakker
** xNC
/takker/ 410 
* thing
** xNC
/thing/ 323 338 390 466 /thinget/ 323 /things/ 373 467 /ting/ 400 404 438 453 458 467 /tinge/ 424 439 453 /tingh/ 389 404 424 438 439 458 459 460 462 466 /tinghe/ 459 460 462 /tinghet/ 389 /tinghis/ 462 /tingis/ 455 459 460 /tinng/ 455 /tinnghe/ 455 /tynge/ 461 463 /tyngghe/ 425 /tyngh/ 425 461 463 
* thing+hærre
** xNC
/tinghere/ 438 
* thingbænk
** xNC
/tingbænke/ 400 
* thingfoghet
** xNC
/tynghfoghet/ 425 
* thingman
** xNC
/tingmen/ 424 
* thingstok
** xNC
/tingstocke/ 400 /tingstockæ/ 393 /tingstokke/ 404 /tingstokkæ/ 396 
* thingsvitne
** xNC
/tingiswinne/ 444 
* thingsvitnebrev
** xNC
/tingsvitnebreff/ 389 
* thith
** xNC
/tiidh/ 388 
* thjanere
** xNC
/thienere/ 416 421 451 /thiænere/ 380 /thiæneræ/ 337 442 /tiener/ 444 /tyænere/ 439 
* thjaneste
** xNC
/thenistæ/ 418 /thieneste/ 413 426 /thienestæ/ 361 443 /thieniste/ 405 406 451 /thienisthe/ 406 /thienistæ/ 406 /thiæneste/ 432 /thiæniste/ 432 451 /thiænistæ/ 337 /thyenistæ/ 406 /tieneste/ 434 /tiænistæ/ 402 
* thorsdagh
** xNC
/thorsdagen/ 467 /thorsdagh/ 466 /thorsdaw/ 339 /torsdag/ 459 460 462 /torsdagh/ 424 430 439 458 /torssdaghen/ 425 /torstdagh/ 461 463 
* thrang
** xNC
/trang/ 449 
* thri+kunung
** xNC
/threkoningess/ 408 /trekoningess/ 408 
* thrifaldelikhet
** xNC
/trefoldighedh/ 426 
* thrifaldighhet
** xNC
/trefoldigheth/ 406 
* thrætte
** xNC
/trette/ 414 449 /trætte/ 459 
* thykke
** xNC
/tycke/ 449 
* thynge
** xNC
/thynige/ 406 /tynge/ 449 451 /tynger/ 447 /tyngghe/ 359 /tynghæ/ 443 /tyngæ/ 418 
* thæghnskap
** xNC
/dyhenschaff/ 443 
* tiende
** xNC
/thiende/ 414 /tiender/ 443 /tinde/ 406 /tinder/ 412 /tynge/ 412 
* til+del
** xNC
/tildeles/ 435 
* til+stath
** xNC
/tilstede/ 468 
* til+strith
** xNC
/tilstride/ 432 
* tilbuth
** xNC
/tilbudt/ 466 
* tilgang
** xNC
/tiilgongh/ 402 
* tilhøre
** xNC
/tilhøre/ 449 
* tilhørelse
** xNC
/tilhørelse/ 404 /tilhørelsse/ 400 /tilhørelsæ/ 396 
* tilhøring
** xNC
/tilhøring/ 325 
* tillagh
** xNC
/tillaghæ/ 323 
* tilligjelse
** xNC
/telligelse/ 377 378 /telligelsæ/ 361 /telliggelse/ 414 /telliggælsse/ 365 /thilliggelsæ/ 410 /tiilligelssæ/ 443 /tiilliggelse/ 402 /tillegelsse/ 448 /tillegelssæ/ 408 /tilleggelsse/ 406 /tilligelse/ 325 379 394 395 424 /tilligelser/ 411 /tilligelssæ/ 408 418 /tilligelsæ/ 411 426 /tilligelæ/ 443 /tilliggelse/ 325 373 409 /tilliggelssæ/ 339 /tilliggelsæ/ 337 397 /tillighelsse/ 362 /tillliggelsse/ 412 /tillyghelsse/ 363 
* tillægjelse
** xNC
/tillygælsse/ 401 
* tilsjun
** xNC
/tiilsywe/ 443 
* tiltal
** xNC
/tiiltale/ 393 402 /tiiltall/ 444 /tiltaal/ 326 366 /tiltal/ 362 363 395 405 /tiltall/ 394 406 /tilthall/ 410 /tylltall/ 463 
* tiltale
** xNC
/telltallæ/ 442 /tiltale/ 325 379 409 /tiltalæ/ 387 
* timbere
** xNC
/timmerer/ 464 
* time
** xNC
/time/ 338 /timæ/ 433 /tymæ/ 436 446 
* tisdagh
** xNC
/tyssdag/ 446 
* tith
** xNC
/thiid/ 432 /thyd/ 456 /thydher/ 436 /tid/ 424 460 463 465 469 470 /tidh/ 408 426 433 /tidt/ 449 /tiid/ 381 402 418 421 435 443 444 448 449 451 454 468 /tiidh/ 376 394 402 406 430 /tiidt/ 447 448 451 /tiidtt/ 458 /tiith/ 339 373 /tyd/ 461 /tyder/ 443 /tydh/ 359 430 463 /tydt/ 447 /tyth/ 436 /tytth/ 446 
* torgh+gate
** xNC
/torffgaden/ 396 397 404 
* torn
** xNC
/torn/ 337 426 
* tro
** xNC
/tro/ 424 425 455 467 
* troskap
** xNC
/troeskap/ 388 
* tunne
** xNC
/tønne/ 417 
* tæring
** xNC
/taringh/ 432 /tæring/ 376 
* tøvring
** xNC
/thøffring/ 412 
* ughe
** xNC
/wghe/ 402 
* uke
** xNC
/uge/ 446 /vger/ 366 448 /vghe/ 400 /vgher/ 437 /wgher/ 409 
* umake
** xNC
/vmaghe/ 388 /wmage/ 468 
* undersate
** xNC
/wndersotthe/ 451 
* universitet
** xNC
/uniuersitetz/ 468 /vniuersitedt/ 465 /vniuersitet/ 465 469 470 /vniuersitetens/ 465 469 470 /vniuersitetet/ 469 /vniuersitetit/ 470 /vniuersitett/ 464 /vniuersitetttetis/ 465 /vniuersitetz/ 469 470 /vniusitetens/ 469 
* upfarelse
** xNC
/wpfarelse/ 402 
* uphælde
** xNC
/vphældæ/ 337 
* upresning
** xNC
/opreysning/ 432 
* urtegarth
** xNC
/vrtegardh/ 408 
* uræt
** xNC
/wrette/ 462 /wræt/ 372 
* utga
** xNC
/vdgingæ/ 389 
* vanhemel
** xNC
/vanhemmelss/ 448 
* vanskelse
** xNC
/wandskylse/ 394 /wanskelsæ/ 395 
* var
** xNC
/voryndh/ 417 /wore/ 406 
* vare
** xNC
/wære/ 381 405 416 /wæræ/ 408 418 
* varthneth
** xNC
/vordnede/ 434 /vordnedhe/ 434 /vornede/ 451 /wordhnede/ 380 /wordnet/ 412 /wornede/ 380 443 451 /wornethe/ 325 /worthnethe/ 338 /wortnede/ 416 
* vatnmylne
** xNC
/vandmølle/ 449 /vandmøllen/ 449 
* versikel
** xNC
/wersiclom/ 402 
* vicaris
** xNC
/vicaris/ 392 
* vicarius
** xNC
/uicarius/ 397 /vicarius/ 396 397 404 
* vigilie
** xNC
/vigiliis/ 337 /wigillie/ 361 
* vikari
** xNC
/vicarij/ 414 
* vikarie
** xNC
/vicarier/ 449 
* vikarius
** xNC
/vicariis/ 376 /vicarius/ 449 
* vilje
