code/output/Lexicon_xNC.tex
\section{sæte}
\label{sec:orgbba0287}
\subsection{xNC}
\label{sec:orga3b0b5b}
\emph{sæde} 434 
\section{tale}
\label{sec:orgf9a6ebc}
\subsection{xNC}
\label{sec:org9fdbf68}
\emph{tale} 448 
\section{tamperothensdagh}
\label{sec:org96067c2}
\subsection{xNC}
\label{sec:org2b21e32}
\emph{tamperodhensdagh} 400 
\section{thak}
\label{sec:org1a4dea4}
\subsection{xNC}
\label{sec:org7f9c2b2}
\emph{tag} 449 
\section{thakker}
\label{sec:orga055172}
\subsection{xNC}
\label{sec:org13671cb}
\emph{takker} 410 
\section{thing}
\label{sec:orgf35a2a7}
\subsection{xNC}
\label{sec:orgc34eeb4}
\emph{thing} 323 338 390 466 \emph{thinget} 323 \emph{things} 373 467 \emph{ting} 400 404 438 453 458 467 \emph{tinge} 424 439 453 \emph{tingh} 389 404 424 438 439 458 459 460 462 466 \emph{tinghe} 459 460 462 \emph{tinghet} 389 \emph{tinghis} 462 \emph{tingis} 455 459 460 \emph{tinng} 455 \emph{tinnghe} 455 \emph{tynge} 461 463 \emph{tyngghe} 425 \emph{tyngh} 425 461 463 
\section{thing+hærre}
\label{sec:org6d96a0b}
\subsection{xNC}
\label{sec:org09a42d4}
\emph{tinghere} 438 
\section{thingbænk}
\label{sec:org1a93ecc}
\subsection{xNC}
\label{sec:orgd34f36b}
\emph{tingbænke} 400 
\section{thingfoghet}
\label{sec:org24863b0}
\subsection{xNC}
\label{sec:org6e2888f}
\emph{tynghfoghet} 425 
\section{thingman}
\label{sec:orgd50ec66}
\subsection{xNC}
\label{sec:org8690a12}
\emph{tingmen} 424 
\section{thingstok}
\label{sec:org01b8c99}
\subsection{xNC}
\label{sec:org585ef1a}
\emph{tingstocke} 400 \emph{tingstockæ} 393 \emph{tingstokke} 404 \emph{tingstokkæ} 396 
\section{thingsvitne}
\label{sec:orgf8b0d83}
\subsection{xNC}
\label{sec:org95e246b}
\emph{tingiswinne} 444 
\section{thingsvitnebrev}
\label{sec:org786adec}
\subsection{xNC}
\label{sec:org990e539}
\emph{tingsvitnebreff} 389 
\section{thith}
\label{sec:orgffeef3e}
\subsection{xNC}
\label{sec:org7c958cb}
\emph{tiidh} 388 
\section{thjanere}
\label{sec:orgf63804b}
\subsection{xNC}
\label{sec:org597dd27}
\emph{thienere} 416 421 451 \emph{thiænere} 380 \emph{thiæneræ} 337 442 \emph{tiener} 444 \emph{tyænere} 439 
\section{thjaneste}
\label{sec:org24280fc}
\subsection{xNC}
\label{sec:orgd0c1654}
\emph{thenistæ} 418 \emph{thieneste} 413 426 \emph{thienestæ} 361 443 \emph{thieniste} 405 406 451 \emph{thienisthe} 406 \emph{thienistæ} 406 \emph{thiæneste} 432 \emph{thiæniste} 432 451 \emph{thiænistæ} 337 \emph{thyenistæ} 406 \emph{tieneste} 434 \emph{tiænistæ} 402 
\section{thorsdagh}
\label{sec:org132cc37}
\subsection{xNC}
\label{sec:orgffa4ecd}
\emph{thorsdagen} 467 \emph{thorsdagh} 466 \emph{thorsdaw} 339 \emph{torsdag} 459 460 462 \emph{torsdagh} 424 430 439 458 \emph{torssdaghen} 425 \emph{torstdagh} 461 463 
\section{thrang}
\label{sec:orge562470}
\subsection{xNC}
\label{sec:org6c4263b}
\emph{trang} 449 
\section{thri+kunung}
\label{sec:orga975e2d}
\subsection{xNC}
\label{sec:org571aa0d}
\emph{threkoningess} 408 \emph{trekoningess} 408 
\section{thrifaldelikhet}
\label{sec:orgc61528c}
\subsection{xNC}
\label{sec:org5c0804a}
\emph{trefoldighedh} 426 
\section{thrifaldighhet}
\label{sec:orga0d7cde}
\subsection{xNC}
\label{sec:orgff66ef6}
\emph{trefoldigheth} 406 
\section{thrætte}
\label{sec:orgf7309ba}
\subsection{xNC}
\label{sec:org0451edb}
\emph{trette} 414 449 \emph{trætte} 459 
\section{thykke}
\label{sec:org1ca5ade}
\subsection{xNC}
\label{sec:orgc29c8a8}
\emph{tycke} 449 
\section{thynge}
\label{sec:org862ecb8}
\subsection{xNC}
\label{sec:org6052094}
\emph{thynige} 406 \emph{tynge} 449 451 \emph{tynger} 447 \emph{tyngghe} 359 \emph{tynghæ} 443 \emph{tyngæ} 418 
\section{thæghnskap}
\label{sec:org95ede2c}
\subsection{xNC}
\label{sec:orgf3b381f}
\emph{dyhenschaff} 443 
\section{tiende}
\label{sec:orga7056f1}
\subsection{xNC}
\label{sec:org19dc018}
\emph{thiende} 414 \emph{tiender} 443 \emph{tinde} 406 \emph{tinder} 412 \emph{tynge} 412 
\section{til+del}
\label{sec:org208986e}
\subsection{xNC}
\label{sec:org5e92947}
\emph{tildeles} 435 
\section{til+stath}
\label{sec:orga4acfeb}
\subsection{xNC}
\label{sec:org1959578}
\emph{tilstede} 468 
\section{til+strith}
\label{sec:org1039063}
\subsection{xNC}
\label{sec:orgb549072}
\emph{tilstride} 432 
\section{tilbuth}
\label{sec:org6f43f61}
\subsection{xNC}
\label{sec:org01aba90}
\emph{tilbudt} 466 
\section{tilgang}
\label{sec:orgf4a36b5}
\subsection{xNC}
\label{sec:org840035c}
\emph{tiilgongh} 402 
\section{tilhøre}
\label{sec:org10c3c28}
\subsection{xNC}
\label{sec:org1a1ca20}
\emph{tilhøre} 449 
\section{tilhørelse}
\label{sec:orgc19b1db}
\subsection{xNC}
\label{sec:org27276f2}
\emph{tilhørelse} 404 \emph{tilhørelsse} 400 \emph{tilhørelsæ} 396 
\section{tilhøring}
\label{sec:org34b9cbb}
\subsection{xNC}
\label{sec:org5c5a4f0}
\emph{tilhøring} 325 
\section{tillagh}
\label{sec:org0506dc3}
\subsection{xNC}
\label{sec:orga965928}
\emph{tillaghæ} 323 
\section{tilligjelse}
\label{sec:org121f9e9}
\subsection{xNC}
\label{sec:org70eff48}
\emph{telligelse} 377 378 \emph{telligelsæ} 361 \emph{telliggelse} 414 \emph{telliggælsse} 365 \emph{thilliggelsæ} 410 \emph{tiilligelssæ} 443 \emph{tiilliggelse} 402 \emph{tillegelsse} 448 \emph{tillegelssæ} 408 \emph{tilleggelsse} 406 \emph{tilligelse} 325 379 394 395 424 \emph{tilligelser} 411 \emph{tilligelssæ} 408 418 \emph{tilligelsæ} 411 426 \emph{tilligelæ} 443 \emph{tilliggelse} 325 373 409 \emph{tilliggelssæ} 339 \emph{tilliggelsæ} 337 397 \emph{tillighelsse} 362 \emph{tillliggelsse} 412 \emph{tillyghelsse} 363 
\section{tillægjelse}
\label{sec:orgd5a28e2}
\subsection{xNC}
\label{sec:orged36aee}
\emph{tillygælsse} 401 
\section{tilsjun}
\label{sec:org209143a}
\subsection{xNC}
\label{sec:org8f580c6}
\emph{tiilsywe} 443 
\section{tiltal}
\label{sec:org76ebef3}
\subsection{xNC}
\label{sec:org178314d}
\emph{tiiltale} 393 402 \emph{tiiltall} 444 \emph{tiltaal} 326 366 \emph{tiltal} 362 363 395 405 \emph{tiltall} 394 406 \emph{tilthall} 410 \emph{tylltall} 463 
\section{tiltale}
\label{sec:orgb005770}
\subsection{xNC}
\label{sec:orgc9475e8}
\emph{telltallæ} 442 \emph{tiltale} 325 379 409 \emph{tiltalæ} 387 
\section{timbere}
\label{sec:org04f0824}
\subsection{xNC}
\label{sec:org8349875}
\emph{timmerer} 464 
\section{time}
\label{sec:orgb7979f1}
\subsection{xNC}
\label{sec:orgb02bd37}
\emph{time} 338 \emph{timæ} 433 \emph{tymæ} 436 446 
\section{tisdagh}
\label{sec:org6f19a73}
\subsection{xNC}
\label{sec:org7b5a985}
\emph{tyssdag} 446 
\section{tith}
\label{sec:org43bb5e5}
\subsection{xNC}
\label{sec:org791c9f6}
\emph{thiid} 432 \emph{thyd} 456 \emph{thydher} 436 \emph{tid} 424 460 463 465 469 470 \emph{tidh} 408 426 433 \emph{tidt} 449 \emph{tiid} 381 402 418 421 435 443 444 448 449 451 454 468 \emph{tiidh} 376 394 402 406 430 \emph{tiidt} 447 448 451 \emph{tiidtt} 458 \emph{tiith} 339 373 \emph{tyd} 461 \emph{tyder} 443 \emph{tydh} 359 430 463 \emph{tydt} 447 \emph{tyth} 436 \emph{tytth} 446 
\section{torgh+gate}
\label{sec:org92c1cc3}
\subsection{xNC}
\label{sec:orgcd03b29}
\emph{torffgaden} 396 397 404 
\section{torn}
\label{sec:org47709b2}
\subsection{xNC}
\label{sec:orgc924719}
\emph{torn} 337 426 
\section{tro}
\label{sec:org680eed2}
\subsection{xNC}
\label{sec:org8343eea}
\emph{tro} 424 425 455 467 
\section{troskap}
\label{sec:org09eb5d8}
\subsection{xNC}
\label{sec:org6c47708}
\emph{troeskap} 388 
\section{tunne}
\label{sec:org160e6c7}
\subsection{xNC}
\label{sec:org49fe5e6}
\emph{tønne} 417 
\section{tæring}
\label{sec:orgd0de5b4}
\subsection{xNC}
\label{sec:orge4dd1c8}
\emph{taringh} 432 \emph{tæring} 376 
\section{tøvring}
\label{sec:org4e8728d}
\subsection{xNC}
\label{sec:orgee28aef}
\emph{thøffring} 412 
\section{ughe}
\label{sec:orgf7d422d}
\subsection{xNC}
\label{sec:org13ecf1f}
\emph{wghe} 402 
\section{uke}
\label{sec:org06b2668}
\subsection{xNC}
\label{sec:org0f8edf5}
\emph{uge} 446 \emph{vger} 366 448 \emph{vghe} 400 \emph{vgher} 437 \emph{wgher} 409 
\section{umake}
\label{sec:org835ee71}
\subsection{xNC}
\label{sec:orga84635c}
\emph{vmaghe} 388 \emph{wmage} 468 
\section{undersate}
\label{sec:orgd5b9b49}
\subsection{xNC}
\label{sec:orgfed4bcc}
\emph{wndersotthe} 451 
\section{universitet}
\label{sec:orgf513492}
\subsection{xNC}
\label{sec:org83764c2}
\emph{uniuersitetz} 468 \emph{vniuersitedt} 465 \emph{vniuersitet} 465 469 470 \emph{vniuersitetens} 465 469 470 \emph{vniuersitetet} 469 \emph{vniuersitetit} 470 \emph{vniuersitett} 464 \emph{vniuersitetttetis} 465 \emph{vniuersitetz} 469 470 \emph{vniusitetens} 469 
\section{upfarelse}
\label{sec:org65a2e54}
\subsection{xNC}
\label{sec:orga2f0ef6}
\emph{wpfarelse} 402 
\section{uphælde}
\label{sec:org17cf547}
\subsection{xNC}
\label{sec:org9ef38bf}
\emph{vphældæ} 337 
\section{upresning}
\label{sec:orgfba5ee8}
\subsection{xNC}
\label{sec:orgab31d93}
\emph{opreysning} 432 
\section{urtegarth}
\label{sec:orgce4a683}
\subsection{xNC}
\label{sec:orgcf10511}
\emph{vrtegardh} 408 
\section{uræt}
\label{sec:orgbd00df1}
\subsection{xNC}
\label{sec:org7609a57}
\emph{wrette} 462 \emph{wræt} 372 
\section{utga}
\label{sec:org006cd83}
\subsection{xNC}
\label{sec:orgb85fd87}
\emph{vdgingæ} 389 
\section{vanhemel}
\label{sec:orga8fa024}
\subsection{xNC}
\label{sec:orgd98e587}
\emph{vanhemmelss} 448 
\section{vanskelse}
\label{sec:org8add563}
\subsection{xNC}
\label{sec:org62ce1a8}
\emph{wandskylse} 394 \emph{wanskelsæ} 395 
\section{var}
\label{sec:org9b2655c}
\subsection{xNC}
\label{sec:orgdbde9c6}
\emph{voryndh} 417 \emph{wore} 406 
\section{vare}
\label{sec:org4c59155}
\subsection{xNC}
\label{sec:org2cbdc66}
\emph{wære} 381 405 416 \emph{wæræ} 408 418 
\section{varthneth}
\label{sec:org43a6870}
\subsection{xNC}
\label{sec:org457f85e}
\emph{vordnede} 434 \emph{vordnedhe} 434 \emph{vornede} 451 \emph{wordhnede} 380 \emph{wordnet} 412 \emph{wornede} 380 443 451 \emph{wornethe} 325 \emph{worthnethe} 338 \emph{wortnede} 416 
\section{vatnmylne}
\label{sec:org4cb1e63}
\subsection{xNC}
\label{sec:orgb3fb801}
\emph{vandmølle} 449 \emph{vandmøllen} 449 
\section{versikel}
\label{sec:org5738fe1}
\subsection{xNC}
\label{sec:orgcdc57ff}
\emph{wersiclom} 402 
\section{vicaris}
\label{sec:org930e4e2}
\subsection{xNC}
\label{sec:orgadd8a92}
\emph{vicaris} 392 
\section{vicarius}
\label{sec:org683a47b}
\subsection{xNC}
\label{sec:org28cd476}
\emph{uicarius} 397 \emph{vicarius} 396 397 404 
\section{vigilie}
\label{sec:orgc5f75bc}
\subsection{xNC}
\label{sec:orgbfcd93a}
\emph{vigiliis} 337 \emph{wigillie} 361 
\section{vikari}
\label{sec:org98c31b6}
\subsection{xNC}
\label{sec:org18167c3}
\emph{vicarij} 414 
\section{vikarie}
\label{sec:orgeaa769c}
\subsection{xNC}
\label{sec:org45c3339}
\emph{vicarier} 449 
\section{vikarius}
\label{sec:org9faa0f1}
\subsection{xNC}
\label{sec:org4a32f74}
\emph{vicariis} 376 \emph{vicarius} 449 
