code/output/Lexicon_xNC.org
** xNC
/velie/ 411 451 /veliæ/ 442 /vilge/ 435 437 /vilgæ/ 408 /vilye/ 422 /welghæ/ 430 /welia/ 375 /welie/ 402 405 /weliæ/ 387 419 /wilge/ 467 /wilghe/ 394 406 /wilghæ/ 395 430 443 /wilia/ 418 /wilie/ 362 368 373 379 396 409 421 /wiliæ/ 334 418 421 /willie/ 447 /williæ/ 338 363 397 401 430 /wilyæ/ 337 /wyllie/ 359 
* vilkor
** xNC
/velkor/ 369 411 /vilkaar/ 469 470 /vilkor/ 449 /vilkorær/ 326 /welkor/ 401 /welkoræ/ 356 /wiilkor/ 447 /wilkaar/ 465 /wilkoor/ 339 418 /wilkor/ 325 365 381 400 402 404 426 443 449 /wylkordh/ 359 /wælkaar/ 390 
* vin
** xNC
/weners/ 373 387 /wenn/ 468 /wennerss/ 401 /wennæ/ 338 /wenæ/ 334 
* vind
** xNC
/vendis/ 389 416 /wendes/ 380 
* vishet
** xNC
/weshedh/ 430 
* visning
** xNC
/wissingh/ 359 
* visse
** xNC
/visse/ 422 /wisse/ 378 387 395 
* vissen
** xNC
/wiissen/ 402 /wissen/ 362 363 
* vitende
** xNC
/widende/ 424 
* viterlikhet
** xNC
/vitherlighed/ 424 
* vith
** xNC
/wedh/ 417 
* vither+thrykje
** xNC
/vedertryckt/ 470 
* vitherlagh
** xNC
/vederlagh/ 448 
* vitne
** xNC
/vidne/ 455 /widne/ 424 458 459 460 /widnæ/ 410 /windne/ 462 /witne/ 323 425 
* vitnebrev
** xNC
/witnesbreff/ 323 
* vitnesbyrth
** xNC
/vidnebyrd/ 369 /vidnisbyrd/ 469 470 /vidnæbyr/ 436 /vidnæbyrd/ 442 /vinnæbyr/ 446 /vitnesbyrd/ 435 /vitnesbyrdh/ 439 /vitnisbyrdt/ 447 /viutnesbird/ 448 /vynærbyrdt/ 456 /widnesbyrd/ 366 /widnesbyrth/ 337 /widnisbyrd/ 409 465 /widnæbrdh/ 399 /widnæbyrdh/ 433 /widnæbyrth/ 390 /withinsbyrd/ 375 /withinsbyrth/ 339 /withningxbiwrdh/ 392 /witnesbyrdh/ 394 395 411 /witnetzbyrth/ 373 /witningzbird/ 401 /witnisbyrde/ 397 
* vitskap
** xNC
/vitskab/ 434 447 /widscap/ 337 /widschap/ 387 /witskap/ 409 /witskapp/ 362 /wittskapp/ 363 
* vrethe
** xNC
/vrede/ 434 /wrede/ 406 /wrethe/ 380 
* vægh
** xNC
/vegh/ 408 /vegne/ 448 455 /vegnæ/ 389 /wegen/ 468 /weghne/ 394 404 /wegne/ 393 426 439 459 467 468 /wegnæ/ 356 410 /wegra/ 404 /weyne/ 396 /weynæ/ 337 
* vælfart
** xNC
/welfart/ 468 
* vælmakt
** xNC
/velmagt/ 447 /welmackt/ 406 /wælmacht/ 337 
* vænge
** xNC
/venge/ 464 
* væpnere
** xNC
/vebnere/ 369 
* væreld
** xNC
/verden/ 469 /werden/ 465 /werdhen/ 430 
* værje
** xNC
/werghe/ 394 
* værkmæstere
** xNC
/werkmester/ 396 /wrkmester/ 396 
* værn
** xNC
/vern/ 434 /vernn/ 451 /wern/ 380 402 416 
* værth
** xNC
/verdh/ 437 /werd/ 395 /wærd/ 379 /wærdh/ 396 397 /wærth/ 378 
* væsten
** xNC
/westen/ 363 
* yvervald
** xNC
/offrewol/ 359 
* æfterkomende
** xNC
/effterkommende/ 447 
* æfterkomere
** xNC
/efftekomere/ 412 /efftekommere/ 419 /effterkomere/ 448 /effterkommere/ 368 405 414 448 /effthekommere/ 406 /efftherkommere/ 400 406 408 414 447 449 /efftherkommeris/ 434 /efftherkommære/ 418 /effthrerkommere/ 440 /effthrerkommeræ/ 406 /efterkommære/ 339 /efterkommæræ/ 339 /eftherkomæer/ 417 /eftherkomære/ 417 /æffterkommere/ 376 /æffterkommære/ 337 
* æfterlive
** xNC
/effterleue/ 368 395 /effterløwe/ 387 
* æfterlivende
** xNC
/effterliffne/ 394 /efterleuende/ 340 /æfterleuende/ 340 /æfterlewende/ 334 
* æfterlivere
** xNC
/efterlewæræ/ 339 /æfterleuere/ 338 361 
* æfterliverske
** xNC
/effterleuerskis/ 401 /efftherleffwerskee/ 402 /efftherleffwerskæ/ 440 /efftherløffuerske/ 422 /effthrerleuerske/ 410 /eftherleweske/ 392 /æfftherleuerskæ/ 410 
* æmbæte
** xNC
/embetz/ 447 /æmmydz/ 359 
* æmbætesman
** xNC
/embetzmen/ 416 /embetzmend/ 451 /embitzman/ 372 412 /embitzmen/ 380 /æmbessmeen/ 401 /æmbetzmamd/ 434 
* ænde
** xNC
/ende/ 449 467 
* æng
** xNC
/eenghenn/ 462 /eng/ 464 /engend/ 463 /engenn/ 458 460 /engh/ 395 401 402 424 448 458 460 /ingh/ 435 /jngennd/ 461 /jngh/ 461 /æng/ 339 365 373 378 387 409 418 426 /ængh/ 326 390 
* æng+vang
** xNC
/engvongen/ 469 470 /engvongenn/ 469 /engwongen/ 465 /engwongenn/ 465 
* ænghaghe
** xNC
/enghaffue/ 464 /enghauffue/ 465 469 470 /enghauffuenn/ 465 
* ænkje
** xNC
/encke/ 465 469 470 /ænkæ/ 338 
* æple+haghe
** xNC
/abeldehauffue/ 469 /abelhauffue/ 469 
* æplegarth
** xNC
/ablegaardh/ 408 /ablegardh/ 408 /ablegardz/ 408 
* ære
** xNC
/ære/ 337 406 426 
* ærende
** xNC
/ærinde/ 432 
* ærkebiskop
** xNC
/erchebiscop/ 422 /ærchebiscop/ 414 434 /ærchebispers/ 434 
* ærkedjakn
** xNC
/erchedegen/ 448 /erchedegn/ 440 /erchedigen/ 442 /erchedighen/ 422 /erkedieghn/ 405 /erkedieghns/ 405 /erkedighne/ 405 /ærchedieghn/ 376 /ærchediegns/ 376 
* ærvethe
** xNC
/erwethet/ 372 /ærwydhe/ 417 
* ærving
** xNC
/erwinge/ 373 /ærwinges/ 373 /ærwinggæ/ 326 
* øl
** xNC
/øll/ 443 
* øre
** xNC
/øre/ 409 461 
* ørtogh
** xNC
/ortis/ 381 /ortugh/ 421 /wrthw/ 417 /ørtug/ 410 454 /ørtugh/ 401 /ørtwgh/ 401 
* øthegarth
** xNC
/øthegarth/ 372 
