code/output/Lexicon_xNC.tex
\section{vilje}
\label{sec:org5ae0522}
\subsection{xNC}
\label{sec:org7addd3b}
\emph{velie} 411 451 \emph{veliæ} 442 \emph{vilge} 435 437 \emph{vilgæ} 408 \emph{vilye} 422 \emph{welghæ} 430 \emph{welia} 375 \emph{welie} 402 405 \emph{weliæ} 387 419 \emph{wilge} 467 \emph{wilghe} 394 406 \emph{wilghæ} 395 430 443 \emph{wilia} 418 \emph{wilie} 362 368 373 379 396 409 421 \emph{wiliæ} 334 418 421 \emph{willie} 447 \emph{williæ} 338 363 397 401 430 \emph{wilyæ} 337 \emph{wyllie} 359 
\section{vilkor}
\label{sec:org68f4334}
\subsection{xNC}
\label{sec:orgbbdcf83}
\emph{velkor} 369 411 \emph{vilkaar} 469 470 \emph{vilkor} 449 \emph{vilkorær} 326 \emph{welkor} 401 \emph{welkoræ} 356 \emph{wiilkor} 447 \emph{wilkaar} 465 \emph{wilkoor} 339 418 \emph{wilkor} 325 365 381 400 402 404 426 443 449 \emph{wylkordh} 359 \emph{wælkaar} 390 
\section{vin}
\label{sec:org3a1ff27}
\subsection{xNC}
\label{sec:org5306762}
\emph{weners} 373 387 \emph{wenn} 468 \emph{wennerss} 401 \emph{wennæ} 338 \emph{wenæ} 334 
\section{vind}
\label{sec:orga3c2427}
\subsection{xNC}
\label{sec:orge61f98a}
\emph{vendis} 389 416 \emph{wendes} 380 
\section{vishet}
\label{sec:org5358025}
\subsection{xNC}
\label{sec:orga04a353}
\emph{weshedh} 430 
\section{visning}
\label{sec:org94944b3}
\subsection{xNC}
\label{sec:org6382a0f}
\emph{wissingh} 359 
\section{visse}
\label{sec:orga92398a}
\subsection{xNC}
\label{sec:org4887207}
\emph{visse} 422 \emph{wisse} 378 387 395 
\section{vissen}
\label{sec:org2519c6c}
\subsection{xNC}
\label{sec:org8339ae9}
\emph{wiissen} 402 \emph{wissen} 362 363 
\section{vitende}
\label{sec:org9342762}
\subsection{xNC}
\label{sec:org41e9c88}
\emph{widende} 424 
\section{viterlikhet}
\label{sec:org3bbb31d}
\subsection{xNC}
\label{sec:org7ce31c9}
\emph{vitherlighed} 424 
\section{vith}
\label{sec:org53ebf61}
\subsection{xNC}
\label{sec:orgf4e45ea}
\emph{wedh} 417 
\section{vither+thrykje}
\label{sec:org3c2d793}
\subsection{xNC}
\label{sec:org61bf0ae}
\emph{vedertryckt} 470 
\section{vitherlagh}
\label{sec:orgfa3d20b}
\subsection{xNC}
\label{sec:orgf9b1660}
\emph{vederlagh} 448 
\section{vitne}
\label{sec:orgf637727}
\subsection{xNC}
\label{sec:org3ea9e63}
\emph{vidne} 455 \emph{widne} 424 458 459 460 \emph{widnæ} 410 \emph{windne} 462 \emph{witne} 323 425 
\section{vitnebrev}
\label{sec:orga350bf4}
\subsection{xNC}
\label{sec:orga492ecb}
\emph{witnesbreff} 323 
\section{vitnesbyrth}
\label{sec:orgb68971c}
\subsection{xNC}
\label{sec:org6a904cb}
\emph{vidnebyrd} 369 \emph{vidnisbyrd} 469 470 \emph{vidnæbyr} 436 \emph{vidnæbyrd} 442 \emph{vinnæbyr} 446 \emph{vitnesbyrd} 435 \emph{vitnesbyrdh} 439 \emph{vitnisbyrdt} 447 \emph{viutnesbird} 448 \emph{vynærbyrdt} 456 \emph{widnesbyrd} 366 \emph{widnesbyrth} 337 \emph{widnisbyrd} 409 465 \emph{widnæbrdh} 399 \emph{widnæbyrdh} 433 \emph{widnæbyrth} 390 \emph{withinsbyrd} 375 \emph{withinsbyrth} 339 \emph{withningxbiwrdh} 392 \emph{witnesbyrdh} 394 395 411 \emph{witnetzbyrth} 373 \emph{witningzbird} 401 \emph{witnisbyrde} 397 
\section{vitskap}
\label{sec:orgd28b5d8}
\subsection{xNC}
\label{sec:orga1e56b6}
\emph{vitskab} 434 447 \emph{widscap} 337 \emph{widschap} 387 \emph{witskap} 409 \emph{witskapp} 362 \emph{wittskapp} 363 
\section{vrethe}
\label{sec:orge4e181b}
\subsection{xNC}
\label{sec:org9399556}
\emph{vrede} 434 \emph{wrede} 406 \emph{wrethe} 380 
\section{vægh}
\label{sec:orgfa78491}
\subsection{xNC}
\label{sec:orge4d0bbe}
\emph{vegh} 408 \emph{vegne} 448 455 \emph{vegnæ} 389 \emph{wegen} 468 \emph{weghne} 394 404 \emph{wegne} 393 426 439 459 467 468 \emph{wegnæ} 356 410 \emph{wegra} 404 \emph{weyne} 396 \emph{weynæ} 337 
\section{vælfart}
\label{sec:org1fc99bb}
\subsection{xNC}
\label{sec:orge62e751}
\emph{welfart} 468 
\section{vælmakt}
\label{sec:org5f3ed0d}
\subsection{xNC}
\label{sec:org3749e70}
\emph{velmagt} 447 \emph{welmackt} 406 \emph{wælmacht} 337 
\section{vænge}
\label{sec:orgf7b5c73}
\subsection{xNC}
\label{sec:orgffbb91e}
\emph{venge} 464 
\section{væpnere}
\label{sec:orge55655b}
\subsection{xNC}
\label{sec:org2673fc9}
\emph{vebnere} 369 
\section{væreld}
\label{sec:org9baaad7}
\subsection{xNC}
\label{sec:org86257f6}
\emph{verden} 469 \emph{werden} 465 \emph{werdhen} 430 
\section{værje}
\label{sec:org6cc4fa7}
\subsection{xNC}
\label{sec:org29a7e81}
\emph{werghe} 394 
\section{værkmæstere}
\label{sec:org08f18d9}
\subsection{xNC}
\label{sec:org0301269}
\emph{werkmester} 396 \emph{wrkmester} 396 
\section{værn}
\label{sec:orgad0751b}
\subsection{xNC}
\label{sec:org2f26a72}
\emph{vern} 434 \emph{vernn} 451 \emph{wern} 380 402 416 
\section{værth}
\label{sec:org37cb26c}
\subsection{xNC}
\label{sec:orgb98464b}
\emph{verdh} 437 \emph{werd} 395 \emph{wærd} 379 \emph{wærdh} 396 397 \emph{wærth} 378 
\section{væsten}
\label{sec:orgf3bebcf}
\subsection{xNC}
\label{sec:orge7a9a29}
\emph{westen} 363 
\section{yvervald}
\label{sec:org1d3ab5e}
\subsection{xNC}
\label{sec:orgff950ff}
\emph{offrewol} 359 
\section{æfterkomende}
\label{sec:orgdb18097}
\subsection{xNC}
\label{sec:orga858adc}
\emph{effterkommende} 447 
\section{æfterkomere}
\label{sec:org1c26d93}
\subsection{xNC}
\label{sec:orgdcf7476}
\emph{efftekomere} 412 \emph{efftekommere} 419 \emph{effterkomere} 448 \emph{effterkommere} 368 405 414 448 \emph{effthekommere} 406 \emph{efftherkommere} 400 406 408 414 447 449 \emph{efftherkommeris} 434 \emph{efftherkommære} 418 \emph{effthrerkommere} 440 \emph{effthrerkommeræ} 406 \emph{efterkommære} 339 \emph{efterkommæræ} 339 \emph{eftherkomæer} 417 \emph{eftherkomære} 417 \emph{æffterkommere} 376 \emph{æffterkommære} 337 
\section{æfterlive}
\label{sec:org1c776e5}
\subsection{xNC}
\label{sec:orgf57decb}
\emph{effterleue} 368 395 \emph{effterløwe} 387 
\section{æfterlivende}
\label{sec:orgfa1f188}
\subsection{xNC}
\label{sec:org0b3ec5a}
\emph{effterliffne} 394 \emph{efterleuende} 340 \emph{æfterleuende} 340 \emph{æfterlewende} 334 
\section{æfterlivere}
\label{sec:org99e1a8c}
\subsection{xNC}
\label{sec:orgca0296c}
\emph{efterlewæræ} 339 \emph{æfterleuere} 338 361 
\section{æfterliverske}
\label{sec:org84420d6}
\subsection{xNC}
\label{sec:orgfedd074}
\emph{effterleuerskis} 401 \emph{efftherleffwerskee} 402 \emph{efftherleffwerskæ} 440 \emph{efftherløffuerske} 422 \emph{effthrerleuerske} 410 \emph{eftherleweske} 392 \emph{æfftherleuerskæ} 410 
\section{æmbæte}
\label{sec:orgc9e4df3}
\subsection{xNC}
\label{sec:org28c51f3}
\emph{embetz} 447 \emph{æmmydz} 359 
\section{æmbætesman}
\label{sec:orgccd6fce}
\subsection{xNC}
\label{sec:org867bdd2}
\emph{embetzmen} 416 \emph{embetzmend} 451 \emph{embitzman} 372 412 \emph{embitzmen} 380 \emph{æmbessmeen} 401 \emph{æmbetzmamd} 434 
\section{ænde}
\label{sec:org3d6fbea}
\subsection{xNC}
\label{sec:orge28259c}
\emph{ende} 449 467 
\section{æng}
\label{sec:orge583a33}
\subsection{xNC}
\label{sec:org41e3086}
\emph{eenghenn} 462 \emph{eng} 464 \emph{engend} 463 \emph{engenn} 458 460 \emph{engh} 395 401 402 424 448 458 460 \emph{ingh} 435 \emph{jngennd} 461 \emph{jngh} 461 \emph{æng} 339 365 373 378 387 409 418 426 \emph{ængh} 326 390 
\section{æng+vang}
\label{sec:org99f96b5}
\subsection{xNC}
\label{sec:org7656c24}
\emph{engvongen} 469 470 \emph{engvongenn} 469 \emph{engwongen} 465 \emph{engwongenn} 465 
\section{ænghaghe}
\label{sec:org5feeaaf}
\subsection{xNC}
\label{sec:orgb683aa2}
\emph{enghaffue} 464 \emph{enghauffue} 465 469 470 \emph{enghauffuenn} 465 
\section{ænkje}
\label{sec:orge31aeab}
\subsection{xNC}
\label{sec:org903187c}
\emph{encke} 465 469 470 \emph{ænkæ} 338 
\section{æple+haghe}
\label{sec:orge0427bf}
\subsection{xNC}
\label{sec:org73608f0}
\emph{abeldehauffue} 469 \emph{abelhauffue} 469 
\section{æplegarth}
\label{sec:org9dd5ff8}
\subsection{xNC}
\label{sec:orgcd2b248}
\emph{ablegaardh} 408 \emph{ablegardh} 408 \emph{ablegardz} 408 
\section{ære}
\label{sec:org5879267}
\subsection{xNC}
\label{sec:org2c0765a}
\emph{ære} 337 406 426 
\section{ærende}
\label{sec:org8f51d15}
\subsection{xNC}
\label{sec:orgdbc14f3}
\emph{ærinde} 432 
\section{ærkebiskop}
\label{sec:orgc557eeb}
\subsection{xNC}
\label{sec:org03c72e5}
\emph{erchebiscop} 422 \emph{ærchebiscop} 414 434 \emph{ærchebispers} 434 
\section{ærkedjakn}
\label{sec:orgfedadad}
\subsection{xNC}
\label{sec:orgbc1a13a}
\emph{erchedegen} 448 \emph{erchedegn} 440 \emph{erchedigen} 442 \emph{erchedighen} 422 \emph{erkedieghn} 405 \emph{erkedieghns} 405 \emph{erkedighne} 405 \emph{ærchedieghn} 376 \emph{ærchediegns} 376 
\section{ærvethe}
\label{sec:orgcb2fd43}
\subsection{xNC}
\label{sec:org5dfbc08}
\emph{erwethet} 372 \emph{ærwydhe} 417 
\section{ærving}
\label{sec:org3d7e566}
\subsection{xNC}
\label{sec:org631a11e}
\emph{erwinge} 373 \emph{ærwinges} 373 \emph{ærwinggæ} 326 
\section{øl}
\label{sec:orgd3922c7}
\subsection{xNC}
\label{sec:org8d32e5b}
\emph{øll} 443 
\section{øre}
\label{sec:org9c91918}
\subsection{xNC}
\label{sec:org74f5711}
\emph{øre} 409 461 
\section{ørtogh}
\label{sec:org93ed840}
\subsection{xNC}
\label{sec:org67202ed}
\emph{ortis} 381 \emph{ortugh} 421 \emph{wrthw} 417 \emph{ørtug} 410 454 \emph{ørtugh} 401 \emph{ørtwgh} 401 
\section{øthegarth}
\label{sec:org96c3971}
\subsection{xNC}
\label{sec:org50646a0}
\emph{øthegarth} 372 
\end{document}
